{
    "status": "success",
    "data": {
        "url": [
            "https://money.udn.com//money/story/5621/9136604?from=edn_subcatelist_cate",
            "https://money.udn.com//money/story/5930/9137299?from=edn_subcatelist_cate",
            "https://money.udn.com//money/story/12276/9136934?from=edn_subcatelist_cate"
        ],
        "title": [
            "等斷頭又失望了！利率飆升、房貸違約率只增0.01個百分點",
            "美日皆採分洪道防水患　員山子分洪解除汐止淹水夢魘",
            "信義房屋社區一家 走讀全台唯二鐵路穀倉和「綠滾利」銀行"
        ],
        "content": [
            "本文共634字\n\n銀行房貸利率近來大幅攀升，不少人認為一些高槓桿房貸族可能撐不下去斷頭，有機會撿便宜，但根據不動產資訊平台資料，今年第1季住宅違約率只較上季略增0.01個百分點，雖是近11季新高，但整體違約率仍相當相當低。\n\n信義房屋不動產企研室專案經理曾敬德表示，主要還是有金錢需求的民眾，願意降價仍可變現，另外就業市場表現穩定，房貸族不致於出現短期現金流吃緊。\n\n曾敬德表示，央行連續性升息已經有段時間，雖然民眾每個月房貸支出增加，但住宅違約率都維持在萬分之7的超低利率，今年第1季才增加到萬分之8，仍遠低於2009年第1季金融海嘯後的百分之1.39。\n\n今年第1季購置住宅貸款違約率。資料來源／信義房屋\n\n主要現在就業狀況相對穩定，民眾不會頓失收入，另外房市仍有一定交易量，一旦個人財務狀況出現問題，可容易將不動產變現，不過關稅問題與先前匯率強漲，部分產業受到衝擊，須留意後續違約率是否有緩步增加的現象。\n\n統計顯示，購置住宅貸款違約率2009年第1季仍高達1.39%，隨後一路下降，2021年第3季跌破0.1%，之後維持一段時間都在0.07%，直到今年第1季才略增至0.08%，整體房貸違約率還是維持歷史相對低檔水準。\n\n若以六都來看，房貸違約率最高的是台北市0.13%，其次是台南市0.08%，高雄市0.08%，新北市0.07%，台中市0.06%，桃園市0.05%，整體都會區房貸族的繳息狀況都相當正常。\n\n曾敬德表示，房貸族比較在意還是工作收入是否穩定，另外現在利息真的比低利年代高一些，但不致於繳不出來，不過現在新購屋的房貸利率負擔的確是比以往重。",
            "本文共876字\n\n近日豪雨成災，引發分洪隧道討論。分洪道指將超過原河道通水能力的水量，由分洪道流往其他河川或直接入海，解除汐止淹水夢魘的員山子分洪即是一例，美日等國皆有類似做法，以減少洪患發生。\n\n近日颱風鳳凰襲台，宜蘭蘇澳鎮豪雨成災，蘇澳溪分洪隧道工程引起關注，相關經費因原物料上漲增加21億餘元，迄未定案，行政院長卓榮泰12日決定把這筆預算納入河川改善計畫，盼立法院支持。\n\n所謂分洪，指將洪水導入副河道（或新闢人工河道），排入其他河川的河道，或直接入海，國外已有案例，如日本東京都首都圈外郭放水路（G-Cans地下排水系統）、美國加州優洛分洪道（Yolo Bypass）等。\n\n台灣目前唯一分洪設施是位於新北市瑞芳區的「員山子分洪」，主要功能是為了避免基隆河上游在降雨量過大時造成下游地區淹水，而將基隆河部分河水以自然溢流分洪攔河堰方式導引洪水，降低基隆河水位。\n\n基隆河與新店溪、大漢溪為淡水河3大支流，基隆河蜿蜒平緩，中下游流經台北盆地，河道窄縮容洪空間有限，過去每每颱風豪雨來襲，南港、汐止淹水災情慘重，居民苦不堪言。\n\n經水利署評估，設置員山子分洪工程最有具體效果，亦可避免徵收大量私地及橋梁改建，減少治理經費。\n\n員山子分洪自91年6月開工，3年後完工，主要設施包括攔河堰、側流堰、分洪堰、排砂道自動閘門、靜水池及消能池，工程總經費約60億，目前為東南亞最大分洪隧道，長2483公尺，設計分洪量1310cms（每秒立方公尺，流量單位）。\n\n根據水利署統計，員山子分洪自93年3次應急分洪至114年，共分洪65次，累計分洪量達2.8億立方公尺。\n\n至於蘇澳溪分洪工程，分洪隧道全長約2330公尺，最大分洪量690cms，預定延至118年完工，目標是減緩蘇澳地區淹水災害，防止15年前颱風梅姬侵台蘇澳溪主流堤防溢淹惡夢重演。\n\n從河川治理角度，當遇到河道洪水量過大而既有河槽無法容納，或對環境會造成嚴重衝擊等情況時，可以分洪或疏洪的方式減輕原河道的洪水負擔。疏洪是將洪水導入副河道（或新闢人工河道），在下游再匯入原河道，例如二重疏洪道。疏洪、分洪在水利法均屬於「減河」的一種。",
            "本文共1128字\n\n一邊是承載半世紀糧食記憶的鐵道穀倉，一邊是不存現金、替地球滾出綠色利息的「花樹銀行」，信義房屋「社區一家」用一場走讀彰化之旅，串連文史與生態。日前社區一家於彰化舉辦小旅行，以「綠色基地×穀倉時光之旅」為主軸，邀請近30位民眾與在地夥伴共同走訪彰化員林鐵路穀倉與大村鄉花樹銀行，結合歷史文化導覽、食農教育、生態保育，親身體驗社造行動成果與背後故事。\n\n彰化員林鐵路穀倉是全台僅剩的兩座鐵道穀倉之一，見證地方糧食產業發展的歷史。榮獲2024年信義房屋社區一家《深耕校園類》楷模獎的凃忻蕙、朱芷妍兩位同學擔任引路人，透過導覽讓參與民眾理解地方文化歷史。兩人以在地學子之姿投入地方議題研究，透過實地的田野訪談與文獻考察，整理出穀倉的前世今生，以及目前所面臨的境況，讓更多人得以關注這座見證台灣的重要建築。即便學生身份沒有鐵路穀倉的管理使用權限，仍能夠參與社區議題，貢獻所長，展現了社區一家鼓勵校園學子參與地方公共議題的成果。\n\n凃同學、朱同學表示，他們希望透過蒐集資料了解在地議題，進而思考透過什麼方式來促成更多人關注這些地方，也很高興從計畫執行至今，雖然不能直接應用該場域，但也見證到鐵路穀倉周邊環境有越來越好的趨勢。\n\n行程另一站參訪「花樹銀行」，這座被譽為「最美銀行」並非存放金錢，而是守護生態與希望。在郭俊銀理事長帶領下，向民眾介紹園區多樣原生植物、皇蛾復育成果及園區創立的生態守護願景。花樹銀行自2018年起與信義房屋社區一家合作，參與辜嚴倬雲植物保種中心「百種興盛允萌行動」，協助復育認養5種瀕危植物，包括三蕊楠、琉球暗羅、山檳榔、蘭嶼法氏薑及藍睡蓮，目前皆成長良好，近期更出現罕見生態奇景，在琉球暗羅上發現皇蛾幼蟲棲息，是極罕見的食性共生畫面，為台灣物種保育持續累積成果。\n\n社區一家小旅行，由在地學子帶領民眾認識在地歷史建築─員林鐵路穀倉。 （圖:信義房屋提供）\n\n另一亮點活動，是「減碳從口開食」食農體驗，以辣木料理為主題，讓民眾透過品味天然食材理解永續飲食的重要。午後的生態走讀與植物尋寶活動，則帶領大家以輕鬆方式認識自然多樣性。最後更邀參與者於花樹銀行寄出「種子明信片」，象徵用行動播下希望，期盼持續讓永續理念發芽茁壯。\n\n「生態守護行動能夠走到今天，仰賴像信義房屋這樣長期投入的企業夥伴。」郭俊銀表示，花樹銀行如今的生態復育成果，再到辣木推廣，每個環節都有企業支持，透過這樣的小旅行，不僅更多人認識社區一家計畫，也喚醒更多企業及民眾參與投入。\n\n信義房屋表示，「社區一家」計畫21年來始終以「凝聚人心」為核心，陪伴無數地方團隊、學校與民間組織，持續以民間力量深耕台灣社區，推動環境、文化與社會共好。此次小旅行串連歷史場域與生態基地，是對社區一家長期投入成果的實證。未來，信義房屋將持續與各地夥伴攜手，支持在地行動、發掘社會能量，讓台灣社區更永續、更有力量。"
        ]
    }
}