{"category": "商情", "url": ["https://money.udn.com//money/story/5635/9150554?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5635/9150520?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5635/9150443?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5635/9150417?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5635/9150383?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5723/9150240?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5723/9150055?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5723/9149981?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5723/9149828?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5723/9149199?from=edn_subcatelist_cate", "https://money.udn.com//money/story/11799/9150576?from=edn_subcatelist_cate", "https://money.udn.com//money/story/11799/9149321?from=edn_subcatelist_cate", "https://money.udn.com//money/story/11799/9149357?from=edn_subcatelist_cate", "https://money.udn.com//money/story/11799/9149334?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5636/9149824?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5636/9148775?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5636/9147953?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5636/9147949?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5640/9148861?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5640/9148825?from=edn_subcatelist_cate", "https://money.udn.com//money/story/11800/9148791?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5639/9150235?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5639/9145425?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5639/9147959?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5639/9145424?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5639/9147954?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5735/9150075?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5735/9135239?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5722/9148767?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5722/9147939?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5721/9150224?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5721/9149885?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5721/9148415?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5638/9150256?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5638/9148717?from=edn_subcatelist_cate", "https://money.udn.com//money/story/7843/9150239?from=edn_subcatelist_cate", "https://money.udn.com//money/story/7843/9148997?from=edn_subcatelist_cate", "https://money.udn.com//money/story/7843/9148928?from=edn_subcatelist_cate", "https://money.udn.com//money/story/7843/9148875?from=edn_subcatelist_cate", "https://money.udn.com//money/story/7843/9148726?from=edn_subcatelist_cate", "https://money.udn.com//money/story/124067/9150107?from=edn_subcatelist_cate", "https://money.udn.com//money/story/124067/9149921?from=edn_subcatelist_cate", "https://money.udn.com//money/story/124067/9149924?from=edn_subcatelist_cate", "https://money.udn.com//money/story/124067/9149926?from=edn_subcatelist_cate", "https://money.udn.com//money/story/124067/9149927?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5720/9150473?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5637/9150675?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5637/9150678?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5637/9150412?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5637/9150012?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5637/9149342?from=edn_subcatelist_cate", "https://money.udn.com//money/story/123828/9150664?from=edn_subcatelist_cate", "https://money.udn.com//money/story/123828/9150665?from=edn_subcatelist_cate", "https://money.udn.com//money/story/123828/9150667?from=edn_subcatelist_cate", "https://money.udn.com//money/story/123828/9150668?from=edn_subcatelist_cate", "https://money.udn.com//money/story/123828/9150669?from=edn_subcatelist_cate", "https://money.udn.com//money/story/12987/9150671?from=edn_subcatelist_cate", "https://money.udn.com//money/story/12987/9150672?from=edn_subcatelist_cate", "https://money.udn.com//money/story/12987/9150673?from=edn_subcatelist_cate", "https://money.udn.com//money/story/12987/9150674?from=edn_subcatelist_cate", "https://money.udn.com//money/story/12987/9149937?from=edn_subcatelist_cate"], "title": ["暖冬養身從一杯開始  入冬時節選光照堂", "藏行顯光、智慧領航　雙肩智慧以AI永續農業獲新創事業獎", "台南市SBIR計畫 中嘉寬頻雙子星獲公共服務貢獻獎", "經濟部因應美國關稅4大措施  截至11月18日辦理情形", "AI掀能源革命  跨域綠領人才成新國力", "中原大學2026 QS永續排名再躍升  榮登非醫科「全國私立綜合大學第一名」", "勤誠董事長陳美琪登上龍華科大「大師講堂」 啟動先進製程合作新篇章", "探索就業新視野　永康就業中心帶領特定對象暨身心障礙求職者走入產業現場", "萬能科大室設系技藝精湛 桃園市達人選拔賽囊括大獎", "通譯不卡卡！新住民、移工就業服務攏A通", "台灣三星「Solve for Tomorrow」競賽結果公布  連六年祭出百萬總獎額", "開發資本邀保時捷集團Porsche Ventures來台分享全球智慧移動、AI趨勢", "庾澄慶特別為旗下師妹陳佩賢參加《聲鳴遠揚》鼓勵：「好好享受屬於妳的舞台！」", "蔡允潔佩佩淚曝育兒辛酸！羅寶鴻安定教養課終結崩潰日常？", "富邦人壽保障視圖助168萬人次掌握缺口  升級再推「癌症守護圖」", "北富銀「敦化分行」全新改裝開幕　深化在地服務連結", "富邦產險前進宜蘭 深化農業保險教育", "群益00992A 12/8展開募集", "中科院推廣AI新創競技  邁向智慧國防台南啟動", "超微展現本地AI創新成果 從個人超級電腦到即時機器人技術", "大樹攜手臺大食科所推出新品牌「恩基生醫」 為飯後保健需求加分", "PILZ myPNOZ安全繼電器再進化 五大新模組助攻智慧製造升級", "日光蔬活水耕農場  彰化二林場12月量產", "台中工具機展 勇鼎秀雷射雕刻上色技術", "開利普科技 提供控制系統整合解方", "成大成材論壇 推動應用價值鏈升級", "聯華電子榮獲全國持續改善競賽  4金1銀及最佳改善創新獎", "繼元太之後，速博思開啟電子紙專利授權大門", "經濟部能源署業界能專計畫  系列成果耀眼", "ESCO公會 籲企業善用節能補助", "德國百年精工 Hettich 正式登臺！", "歐德集團工藝升級「雷射熱封邊」強勢登", "和家驗屋發揮專業與同理心 打造看得見的居家安全", "佈局軌道經濟利多  建商搶攻港都商機", "輝達鳴槍！聯上智科迎北士科商辦元年", "凱基證券新節目「收盤吃什麼」 用在地美食打造投資社交新體驗", "福容大飯店年菜外帶開賣 10人桌菜 6,888元起", "静岡濱松料理長  搶「鮮」限量回歸台北美福大飯店", "點水樓秋季菜單亮相 以時令、火候與匠心 款待一年中最溫潤的味覺", "Threads爆紅手搖飲品牌「巃蕪 Longoo」 挑戰全台最高價茶飲450元 重新定義台灣茶的風味高度", "上市櫃公司證券交易法律師推薦 值得信賴的內線交易遺產糾紛律師", "板橋隱藏版早午餐推薦：雞油炒泡麵＋手工水餃在地人激推！", "龍潭金香行推薦！從祖宅製香、天然線香到手工皂香氣悠悠好療癒！", "松山餐酒館聚餐推薦｜南京復興站附近的台北創意料理新選擇", "樹林人氣韓式料理！拌飯配銅盤烤肉 平價享受首爾味", "明新科大運管系成果展「RESOLVE毅力」  展現學生從迷惘到專業的蛻變", "「長襪皮皮80歲生日派對」歡樂登場  推瑞典經典兒童文學與文化交流", "從金融高薪轉戰原創飾品！風羽紀年以手工原創飾品  為日常注入夢境與故事", "大江購物中心打造「聖誕夢幻車站」  繽紛歡樂迎向2026", "年底二手精品市場真偽風暴升溫 MY精品平台建立AI科技鑑定", "上聯國際「2025桃園精緻酒展」12/5登場", "杜拜為新一代金融城市樹立典範，超越傳統金融中心：杜拜國際金融中心 (DIFC) 報告", "SM Investments 2025年前九個月淨利潤增長6%至640億比索", "Dar Global 主持倫敦證交所開市儀式，發佈全新口號「Live All In」拓展全球版圖", "菲律賓頂級金融科技平台GCash為數百萬用戶解鎖Google Pay功能", "香港浸會大學合作交流午宴 深化產學合作共創可持續未來", "登上聖誕快車   快樂直達太古廣場及星街小區「聖誕夢幻啟程」聖誕裝置", "新生精神康復會「日作坊—藝術與復元展覽」11.26起於JCCAC展出", "尖沙咀穩居全球第四最昂貴購物地段", "榮利新能源夥拍業界\t推動新能源汽車流動充電服務落地香港", "「LSCM航運高峰會」探討智慧港口及低空經濟發展的最新趨勢 與政府及業界簽署合作備忘錄加強合作 推動「港口社區系統」發展"], "content": ["本文共943字\n\n寒意漸濃，霜降已至，台灣正式進入由秋轉冬的節氣節點。此時節日夜溫差大，乾燥與寒濕並行，人體陽氣逐漸收斂，陰氣漸盛，是養藏與補益的黃金時機。台灣民間早有「立冬補冬，補嘴空」的俗諺，道盡這個季節對身體調理的重要性。從飲食到作息，懂得順應節氣，是寒冬來臨前保暖養身的關鍵。\n\n源自傳承三代的在地漢方品牌「光照堂漢方天然草本」，以中醫「藥食同源」為核心理念，特別推出一系列適合秋冬節氣飲用的草本茶包，不僅方便沖泡，更讓忙碌的現代人能隨時享有一杯溫潤香氣的貼心呵護。從潤肺暖身到氣血雙補，光照堂將古老漢方智慧轉化為現代保健日常，在寒風中點燃生活的暖意。\n\n台灣的入冬季節雖不如北方嚴寒，卻因氣候濕冷與冷氣團交錯，最容易引起身體寒氣入侵，導致手腳冰冷、筋骨痠痛、精神倦怠，甚至免疫力下降。特別是工作壓力大、長時間坐辦公室或夜間晚睡的人群，更應趁此時做好體內調理，為整個冬季打下體力與健康基礎。\n\n光照堂針對冬季節氣研製的「元氣系列」、「養氣系列」與「潤脾、紅潤系列」草本茶包，選用溫補的紅棗、枸杞、熟地、黃耆、桂圓、當歸、川芎等中藥食材，搭配現代製程封存藥效與風味，不僅能活絡氣血、補養，更能在寒涼時節中守護體內陽氣，達到內暖外舒的保健效果。\n\n不同於傳統中藥湯劑的苦澀與繁瑣，光照堂以便利茶包型式呈現，只需三分鐘沖泡，即可在早晨起床、午間休息或睡前時光，輕鬆享受一杯熱熱的草本暖飲。不但可以取代高糖手搖飲，更成為注重健康者的新選擇。\n\n對於體質虛寒、經常手腳冰冷的族群，「元氣茶」溫和補氣，幫助提升精神與氣色；女性若有冬季經期不順或怕冷困擾，推薦「紅潤和氣飲」調理經期、舒緩不適，而長者與氣虛者則可透過「潤脾和氣飲」，強化冬日抵抗力，減少感冒與疲倦。\n\n除了日常自飲保健，光照堂茶包也是冬令進補與送禮的絕佳選擇。無論是年終尾牙、冬至團聚、寒流慰問或新年贈禮，都能傳遞出一份貼心與溫暖。典雅包裝搭配實在草本內涵，讓收禮人從味蕾到心頭都感受到暖意流轉。\n\n在這個四季交替、陰陽轉變的關鍵時節，選擇適合體質與節氣的飲品，是讓自己安穩度冬的開始。光照堂用天然漢方為你守住健康、留住元氣，讓冬日的每一天，都暖心又暖身。\n\n欲了解更多產品資訊，請搜尋「光照堂漢方天然草本」或撥打洽詢專線 0923-282-021，展開你專屬的冬季養生計畫。", "本文共1045字\n\n在經濟部長龔明鑫主持的「第24屆新創事業獎」頒獎典禮上，致力於智慧農業科技的「雙肩智慧股份有限公司」自逾百家新創企業中脫穎而出，再次彰顯臺灣新創在農業科技領域的創新能量與國際競爭力。經濟部新創事業獎向來以嚴格評選著稱，今年共有超過百家企業角逐，最終僅20家獲獎，雙肩智慧以其跨域整合能力、AI技術深度與永續農業架構，受到評審高度肯定。\n\n致力於智慧農業科技的「雙肩智慧有限公司」自逾百家新創企業中脫穎而出，再次彰顯臺灣新創在農業科技領域的創新能量與國際競爭力。 雙肩智慧/提供\n\n雙肩智慧自創立以來，即以台灣農業轉型為使命，聚焦智慧農業、食安監測、永續生產與綠色轉型等國際關注議題。其自主打造的感測設備、AI分析平台與無毒農業管理系統，不僅協助農民提高生產效率，也回應氣候變遷、病原風險與市場變化等全球農業痛點，展現農業科技的創新力量。\n\n執行長陳墨表示，此次獲獎象徵雙肩智慧長期深耕農業科技的成果已受到全國肯定。他強調，團隊的目標不是單純開發工具，而是「成為最懂農業的AI公司」，將台灣的農業技術、數據能量與現場經驗整合成標準化解決方案，帶領台灣農業科技輸出國際。他指出：「我們相信，農業不只是一門生意，更是與土地、與國家未來緊密相連的重要產業。智慧農業的價值，是協助每一位農民具備面對未來的能力。」\n\n雙肩智慧執行長陳墨（左）與共同創辦人暨董事賴俊雄。 雙肩智慧/提供\n\n共同創辦人兼董事賴俊雄則將公司理念凝練為「以雙肩承擔責任，以智慧迎向未來」。他強調，雙肩智慧不僅追求技術突破，更重視建構永續的農業生態系，從生產端的生物安全，到過程管理的能效、減碳，再到消費端的食安與透明，讓科技成為農業永續的核心力量。他表示：「我們相信農業創新必須回到人與土地的連結，企業的價值不僅是盈利，而是如何為社會帶來新的可能。」\n\n在全球邁向淨零與循環經濟的趨勢下，農業正面臨前所未有的轉型挑戰。雙肩智慧從農牧場監測、環控系統整合、AI疾病預測，到協助農民導入無抗（抗生素）生產與全程智慧管理，逐步建立完整的智慧農業生態鏈，並以「四仁幫」精神——農民、企業、政府、消費者共同參與——打造具韌性與永續性的跨域合作模式。\n\n經濟部自2002年推動新創事業獎以來，逐步塑造台灣成為創業型社會的堅實基礎。今年的得獎企業涵蓋科技創新、傳產升級、服務突破等多元領域，象徵台灣新創能量的蓬勃與深化。雙肩智慧此次奪獎，不僅代表其技術力受到官方與產業專家的認可，更預示台灣農業科技在全球市場的發展潛力。\n\n雙肩智慧成立七年間，以低調扎實的創新步伐持續前進，近年更屢獲國內外獎項肯定。「藏行顯光，成就共好」始終是其核心精神，也讓外界看見台灣農業科技的下一個里程碑。未來，雙肩智慧將持續推動智慧農業國際接軌，加速全球布局，為台灣打造農業科技新價值，邁向世界舞台。", "本文共515字\n\n為鼓勵台南市中小企業持續投入創新研發，提升產業競爭力與附加價值，市府經發局辦理地方型SBIR推動計畫，今年共有17家績優廠商脫穎而出，展現台南企業在低碳節能、數位轉型、創新服務、運動健康等領域的成果。其中，中嘉寬頻｜雙子星推出『電視360宅家實境旅遊』服務，讓民眾在家中觀影時，就像親臨現場一樣，創新的服務，獲得台南市SBIR推動計畫-公共示範服務貢獻獎肯定。\n\n中嘉寬頻｜雙子星推出『電視360宅家實境旅遊』服務，獲得台南市SBIR推動計畫-公共示範服務貢獻獎肯定，並由台南市經發局張婷媛局長親自頒獎。 中嘉寬頻/提供\n\n中嘉寬頻｜雙子星創新推出360環景影音服務，讓民眾收看電視的時候，可以透過機上盒遙控器切換影像角度，還可藉由語音及數字鍵，在節目中互動。這項創新服務， 獲得台南市經發局SBIR計畫-公共示範服務貢獻獎肯定。中嘉寬頻｜三冠王‧雙子星總經理陳建村表示，這次將台南20個知名景點，透過特殊攝影機錄製，讓影片呈現出360度全景效果，同時還能進行互動，希望帶給有線電視用戶，不同的收視感受。\n\n為鼓勵台南市中小企業持續投入創新研發，提升產業競爭力與附加價值，市府經發局辦理地方型SBIR推動計畫，今年共有17家績優廠商脫穎而出，展現台南企業在低碳節能、數位轉型、創新服務、運動健康等領域的成果。 中嘉寬頻/提供\n\n經發局長張婷媛表示，台南市SBIR輔導計畫，今年共有53案通過補助，每間廠商都很優秀，在產值及研發創新上，保持成長，預期在未來五年內，還是會不斷創新，請大家拭目以待。\n\n中嘉寬頻｜雙子星推出『電視360宅家實境旅遊』服務，讓民眾在家中觀影時，就像親臨現場一樣，創新的服務，獲得台南市SBIR推動計畫-公共示範服務貢獻獎肯定。 中嘉寬頻/提供\n\n中嘉寬頻｜雙子星在創新服務上，展現出具體優異成果，提高產品附加價值，獲選2025台南市SBIR計畫-公共示範服務貢獻獎肯定。中嘉寬頻｜雙子星推出『電視360宅家實境旅遊』服務，獲得台南市SBIR推動計畫-公共示範服務貢獻獎肯定。 中嘉寬頻/提供", "本文共908字\n\n為即時協助產業及國人因應美國關稅衝擊，增進我國經濟發展動力及國際競爭力，行政院4月起公布「因應美國關稅我國出口供應鏈支持方案」，相關特別預算已於10月17日經立法院三讀通過，其中經濟部編列約460億元辦理支持產業之4大措施，以協助產業解決資金周轉困境、提升技術能量並加強海外市場布局，並已自8月7日開放全面受理申請，以協助受影響產業因應調整，度過短期衝擊。\n\n經濟部4項支持措施截至11月18日止上網或臨櫃申請情形如下：\n\n一、外銷貸款優惠保證加碼：中小企業每家可申請最高6,000萬元保證額度、保證成數最高9.5成、全額減免保證手續費最長2年，非中小企業則提供每家1億元保證額度、保證成數8至9成；目前已核保30件，核保融資金額約10.8億元。\n\n二、中小微企業多元發展貸款加碼：提供最高3,500萬元貸款額度、利率上限2.22%，其中貸款金額在1,000萬元以內者利率減碼1.5%、期間最長6個月，貸款100萬元以內者保證成數一律為10成；目前已申貸628件，申貸金額61.4億元。\n\n三、研發轉型補助：提供受影響製造業研發創新及設備汰舊換新補助，個案補助每家最高500萬元，產業聯盟最高4,000萬元，企業自籌款須超過全案總經費50%，且全新設備購置費不得超過全案總經費40%；目前已接獲808件廠商申請，以金屬機電業最多，其次為民生化工業。\n\n四、爭取海外訂單：提供受美國關稅影響廠商補助，單一企業補助每家最高500萬元，2家以上聯合申請補助最高2,000萬元，補助標的包含於海外新設展示中心、服務（維修）中心及發貨倉庫等實體據點，或新增代理商、經銷商等，自籌款須達全案總經費50%以上；單家、多家僅能擇一申請。目前已接獲549件廠商申請，申請案件產業別以機械設備、民生及金屬製造為主。\n\n經濟部提供免付費諮詢專線0800-280-280及0800-000-257，相關說明及申請資訊亦可於「臺美關稅談判及產業支持方案」專屬網站（twustariff.ey.gov.tw）查詢。經濟部也設立產業競爭力輔導團，整合相關法人提供金融支持、經營管理、技術支援部份等相關服務，並協助業者導入AI應用，解決經營技術瓶頸，歡迎業者善加利用。", "本文共1379字\n\n隨著AI應用快速擴展，帶動全台用電需求持續攀升。為確保電力供應穩定，經濟部正研擬修法，要求新設5MW以上大型資料中心須達特定能源使用效率標準。面對此趨勢，提升能源效率與發展儲能技術已成企業重要課題，也推升相關專業人才的需求。\n\n台灣電力與能源工程協會舉辦「電網人才發展聯盟獎學金暨劉書勝紀念獎頒獎典禮」，表揚傑出學子與業界專才的卓越貢獻，圖左起美國柏克萊大學榮譽教授吳復立、台灣科技大學電機系教授李俊耀、亞力電機總裁楊振通、台灣電力與能源工程協會理事長劉文雄、台電公司董事長曾文生、台綜院執行長吳爵丞、中山大學電機系教授盧展南、台汽電董事長王振勇。 台灣電力與能源工程協會/提供\n\n為鼓勵優秀電力人才投入綠能轉型，台灣電力與能源工程協會於今(19)日舉辦「電網人才發展聯盟獎學金暨劉書勝紀念獎頒獎典禮」，表揚傑出學子與業界專才的卓越貢獻。典禮現場齊聚總統府、台電、亞力電機、台汽電等產官學研代表共同見證，期盼激勵更多綠領人才持續深耕電力領域，成為推動台灣能源轉型的關鍵力量。\n\n台灣電力與能源工程協會理事長劉文雄表示，面對電力挑戰，沒有人是局外人，不能只仰賴是電力機構，更需要社會各界共同努力，人民、政府、產業三個角色相互合作，建立長期合作的生態系，讓能源轉型與韌性建設能持續推進。在人才培育方面，電力專業的養成不能只依靠學校教育，必須整合產、學、研能量共同推動。\n\n他說，協會設立的「劉書勝紀念獎」及「電網人才發展聯盟獎學金」，正是結合各界資源，鼓勵年輕學子與職場菁英投入電力領域的重要舉措。自設立以來，已有400多名學子與超過15家企業的優秀人才獲獎，其中更有得獎者因表現亮眼，被其他企業延攬。協會未來將持續深化電力人才的培育工作，並推動電力草根運動，積極普及電力相關知識與思維，凝聚社會共識，攜手加速台灣電力轉型與永續發展的步伐。\n\n台電公司董事長曾文生表示，面對近年頻仍的天災衝擊，台電早已超前部署，除積極推動電網強韌計畫、更新老舊電力系統外，亦研擬於關鍵地區推動電線地下化，並配合變電站室內化及共同管溝等整合措施，全方位提升電力系統韌性，確保供電穩定。\n\n在人才培育方面，台電除透過公開考選制度廣納專業人才外，也積極推展實習與產學合作等多元方案，持續吸引優秀在學新秀投入電力領域。值得一提的是，台電已連續八年榮獲「亞洲企業社會責任獎」，展現企業永續經營的決心與成果。本次劉書勝紀念獎「傑出工程師獎」由台電電力調度處組長徐唯耀脫穎而出，期盼徐唯耀能秉持榮耀、持續精進，在電力領域發揮專業所長，為穩定供電與能源發展貢獻心力。\n\n除了頒發「電網人才發展聯盟獎學金」與「劉書勝紀念獎」外，現場也舉辦電力未來之星座談會，邀請國立中山大學電機系盧展南教授擔任主持人，與得獎學生、在職菁英們對談，分享許多電力職場的經驗與商機，希望藉此鼓勵更多優秀人才共襄盛舉。\n\n現場也舉辦「電力未來之星座談會」邀請歷屆得獎者分享電力職場心得，圖左起為台達電子資深系統設計工程師林珈敬、華城電機經理林佳慶、中山大學電機系教授盧展南、台電電力調度處組長徐唯耀、中鋼公司研究員林哲民、台積電經理蔡秉璋。 台灣電力與能源工程協會/提供\n\n劉書勝紀念獎 嘉勉優秀電力菁英\n\n台灣電力與能源工程協會成立「劉書勝紀念獎」嘉勉優秀電力在職青年，除針對35歲以下青年設置「優秀青年工程師獎」，也針對35歲至50歲人才設置「傑出工程師獎」以及「年度特別獎」，給予中生代的菁英最大的嘉勉與肯定，今年劉書勝紀念獎「傑出工程師獎」由華城電機經理林佳慶、台電電力調度處組長徐唯耀獲得；「年度特別獎」由中鋼公司研究員林哲民、台積電經理蔡秉璋獲得；而「優秀青年工程師獎」則由台達電子資深系統設計工程師林珈敬獲獎。\n\n台灣電力與能源工程協會舉辦「電網人才發展聯盟獎學金暨劉書勝紀念獎頒獎典禮」，現場電力界的專家們，共同與學生及得獎者大合影。 台灣電力與能源工程協會/提供\n\n電網人才發展聯盟獎學金 培育電力新秀\n\n「電網人才發展聯盟獎學金」旨在培育電網與電力領域人才，由工研院、太平洋電線電纜、台汽電、台塑企業、台達電子、台綜院、安瑟樂威、亞力電機、海龍離岸風電、達德能源、健格科技、康舒科技、華城電機等企業組成，本次頒發「優秀專題提案獎」、「傑出專題成果獎」、「優秀學生獎學金」共三個獎項，總計20組學生獲獎。", "本文共830字\n\n2026 QS世界大學永續排名公布，中原大學在近兩千所入榜大學中排名大幅躍升，由去年的第834名進步至第688名，台灣名次亦由第21名挺進至第16名。除醫學背景大學外，中原大學更榮登全國私立綜合大學第一名，推動永續發展的整體能量獲得國際肯定。\n\n中原大學在2026_QS世界大學永續排名大幅躍升，榮登非醫科全國私立綜合大學第一名。 中原大學/提供\n\n根據QS公布的「2026 QS World University Rankings: Sustainability」，本次排名係從環境影響（Environmental Impact）、社會影響（Social Impact）與治理（Governance）三大構面，透過9項指標，評估大學在環境永續、社會責任與治理透明等面向的整體表現。\n\n中原大學地景建築系師生與桃園市政府水利局攜手合作，共創永續校園環境。 中原大學/提供\n\n中原大學表示，本次在環境教育、環境永續發展、就業能力與機會、平等，以及健康與福祉等指標皆有顯著進步，其中「環境永續發展」相關指標排名全國第10名，是今年一大亮點。這不僅反映中原長期深耕全人教育與USR（大學社會責任）的成果，也顯示學校推動綠色校園、淨零轉型與永續治理的方向正確且具成效。\n\n中原大學設計學院舉辦植栽整頓活動，師生與校友合力打造生態友善校園。 中原大學/提供\n\n永續發展早已融入中原大學校務發展藍圖，並從教學、研究到行政管理全面推動綠色轉型。在環境教育部分，學校將永續議題系統性納入通識課程及跨院學程，並透過服務學習及USR計畫讓學生深入社區理解氣候變遷、生態保育與資源循環等議題。此外，中原積極推動能源管理與溫室氣體盤查，定期發布永續發展報告書，校園內亦持續推動節能設備汰換、綠地保育、雨水滯洪及太陽能設施建置，打造兼具生態友善與低碳管理的綠色校園。\n\n中原大學定期舉辦就業與實習博覽會，協助學生銜接職涯並提升就業競爭力。 中原大學/提供\n\n中原大學校長李英明表示，中原自創校以來便以「全人教育」為核心，強調品格、專業與服務並重。近年學校將永續作為校務發展主軸之一，從課程設計、校園環境、社會實踐到治理架構，全面對齊聯合國SDGs與國家「2050淨零排放」目標，能在QS永續排名持續進步並在全國私立綜合大學中居於領先位置，是全體師生與行政團隊共同投入的成果。未來將持續強化永續治理、深化環境教育、推動淨零轉型，並結合產學鏈結與社會實踐，提升永續影響力。\n\n中原大學電機系學生參加永續能源創意實作競賽，勇奪「大專淨零排放組」金牌。 中原大學/提供中原大學「泉源之谷」曾獲國際景觀競賽首獎，亦具滯洪池功能，體現綠色校園理念。 中原大學/提供", "本文共1223字\n\n產學合作再添亮眼新篇章！勤誠興業董事長陳美琪日前應邀登上龍華科技大學「大師講堂」開講，以「職涯突圍：變局中的反脆弱力」為題，分享企業如何在高度競爭的科技製造業中打造韌性與永續競爭力。活動現場，雙方並正式簽署產學合作備忘錄，確立在先進製程技術協同開發及關鍵人才培育上的戰略夥伴關係，並同步啟動新一階段技術交流，聚焦精密製程與智慧製造等關鍵領域。本次活動特別邀請《CIO 雜誌》共同參與，見證企業、學界與國際科技媒體的三方交流合作新里程碑。\n\n龍華科技大學與勤誠實業正式簽署實習與工讀合作備忘錄，並邀請《CIO 雜誌》共同參與，見證企業、學界與國際科技媒體的三方交流合作新里程碑。龍華科大/提供\n\n龍華科大校長葛自祥致詞表示，陳美琪董事長於1983年與家人創立勤誠實業，以「天道酬勤、商道酬誠」為核心理念。如今，勤誠實業的市值已超過千億，客戶涵蓋 Amazon、Google、Microsoft、Nvidia 等世界級大廠。其成就獲得國際認可，去年被評為亞洲地區最傑出的二十位女性企業家之一，並獲頒雲科大榮譽博士。葛校長強調，勤誠實業由一個小家庭、無背景、一步一腳印打拼至今的經歷，對學生是極佳的啟發。他誠摯期盼龍華科技大學未來能夠與勤誠實業有更多實質的交流與合作，讓龍華的同學有機會進入如此優質的企業工作。\n\n勤誠實業董事長陳美琴蒞臨龍華科技大學，以「職涯突圍：變局中的反脆弱力」為題進行大師講座，分享企業永續與人才發展的前瞻思維。龍華科大/提供\n\n在講座中，陳美琪董事長高度肯定龍華科大的教學能量與學生特質，讚許學生態度踏實、可塑性高，是企業最期待的人才。她指出，未來人才除需具備「韌性」（resilience）外，更需能在壓力中成長的「反脆弱力」（anti-fragility）。她並歸納企業最渴求的四項核心能力：多功能性與跨域整合力、創新與問題洞察力、系統思維與流程優化能力，以及在真實場域中養成的職場信譽與判斷力。以勤誠嘉義廠為例，她分享企業如何打造開放式產學創新平台，並強調「台灣不缺人才，缺的是平台」，期待與龍華攜手共築互惠共榮的產業社群。\n\n此次戰略合作的技術交流將集中於先進製程能力的深化，包括推動非接觸式高精度雷射焊接，以提升熱敏元件及高密度模組的焊接品質；並導入智慧化升級方案，如製程AI監控與精密視覺系統，以強化焊點追蹤、製程透明度與對位精度，全面提升製造品質與生產效率。《CIO 雜誌》代表於現場深入了解雙方如何透過產學共創，強化科技製造能量，記錄產業與學界合作的新動向。\n\n勤誠興業與龍華科技大學藉由此次簽署合作備忘錄，將充分發揮雙方地理鄰近的優勢。勤誠興業計畫提供學生更多即效性的實習、工讀與職涯發展機會，協助龍華學子在世界級企業場域中累積專業能量與實務經驗。此項合作不僅象徵雙方在技術上的深層夥伴關係，更成為推動區域產業升級與人才培育的重要力量，為台灣高科技製造領域開創更多未來可能。\n\n講座尾聲，龍華科技大學致贈由永續發展中心與文創系共同打造的「光影再生紀念品」予勤誠實業董事長陳美琴，象徵雙方在永續、創新與教育上的共好夥伴關係正式啟動。龍華科技大學持續深化產學合作，致力打造能讓學生展現實力、企業放心任用、社會看見價值的高教品牌。勤誠實業與龍華科大的合作，將成為推動區域產業升級與人才培育的重要力量，共同為台灣創造更多未來可能。龍華科技大學致贈由永續發展中心與文創系共同打造的「光影再生紀念品」予勤誠實業董事長陳美琴，象徵雙方在永續、創新與教育上的共好夥伴關係。龍華科大/提供", "本文共955字\n\n為協助特定對象及身心障礙求職者深入了解職場環境與產業趨勢，勞動部勞動力發展署雲嘉南分署永康就業中心於19日舉辦職場參訪活動，帶領民眾前往南科地區的贊美酒店及木瓜媽魚拓燒專賣店進行實地參訪與體驗，藉由親身觀察與互動學習，協助求職者對旅宿與餐飲產業有更全面的認識。\n\n特定對象及身心障礙求職參訪贊美酒店。 永康就業中心/提供\n\n活動首先參訪南科贊美酒店，由飯店人員親自導覽介紹旅宿業的前台接待、客房整備、餐飲服務等工作內容，並分享飯店在招募人才時所重視的職能與服務精神。透過現場導覽與實務操作，學員們對旅宿業的工作型態與服務流程有了更具體的理解。\n\n學員親自體驗房務工作。 永康就業中心/提供\n\n隨後一行人前往木瓜媽魚拓燒專賣店，老闆娘親切地分享自身從家庭主婦轉型為創業老闆的心路歷程。她表示，餐飲創業雖辛苦，但只要有熱忱與堅持，就能在市場中找到屬於自己的定位。參訪過程中，學員不僅實際觀摩魚拓燒的製作過程，也親手體驗操作，了解從備料、製作到顧客服務的每個細節。現場香氣四溢、氣氛熱絡，大家都對餐飲工作與創業經驗充滿興趣。\n\n學員參訪木瓜媽魚拓燒專賣店。 永康就業中心/提供\n\n值得一提的是，木瓜媽魚拓燒專賣店目前也推動加盟與人才培育計畫，提供有意投入餐飲業的民眾更多元的職涯選項。永康就業中心表示，對於想創業或探索自營模式的求職者，勞動部亦提供「微型創業鳳凰」等多項創業輔導與資金協助，鼓勵民眾透過學習與資源運用，發展屬於自己的事業藍圖。\n\n永康就業中心表示，透過實地參訪與業者面對面交流，不僅能讓求職者了解各產業的工作環境與實際運作，也有助於評估自身興趣與能力，進而規劃合適的職涯方向。尤其木瓜媽魚拓燒專賣店以「地方創意餐飲」為出發點，展現小本創業的可行模式，對想從事餐飲業或自營店家的學員而言，是一堂寶貴的現場課。學員體驗魚拓燒得製作。 永康就業中心/提供\n\n永康就業中心主任李奇玫並指出，隨著美國關稅政策及匯率波動對我國部分產業造成影響，為協助受衝擊的勞工順利銜接新職並減輕企業用人成本，勞動部即日起推動「勞工就業通計畫」，整合僱用獎助、工作崗位訓練及職務再設計等多元資源，計畫透過補助與訓練並行，鼓勵企業優先僱用受影響產業的失業勞工，協助勞工與企業共度挑戰。\n\n李奇玫進一步說明，雇主如有意願參與計畫，可上「台灣就業通」網站（https://www.taiwanjobs.gov.tw）申請，並由各地就業中心提供專人諮詢與媒合服務。透過政府政策與地方資源結合，期能在全球經濟波動下，協助勞工穩定就業、企業持續發展，共創勞資雙贏。", "本文共959字\n\n萬能科大室內設計與營建科技系(室設系)號召學生響應桃園市政府勞動局舉辦114年「桃園市技藝推廣暨達人選拔活動」，表現優異大放異彩，獲得「漆作設計」職類的金牌(第一名)、銀牌(第二名)和佳作!\n\n萬能科大室設系學生黃湘庭作品「四與願唯」榮獲114年桃園市技藝推廣暨達人選拔活動「漆作設計」職類第一名。 校方/提供。\n\n校方表示，桃園市政府勞動局主辦114年「桃園市技藝推廣暨達人選拔活動」，主要是提供勞工展現技藝平台，結合地方民俗工匠的參與，展現桃園地區技藝發展之特色；另一方面，透過匠人作品的展陳，讓現代年輕學子瞭解傳統技藝文化的重要性，以吸引更多年輕人投入技職體系的訓練，達成技藝傳承、達人孵化、創新創業的未來藍圖。萬能科大室設系學生此次獲得獲得「漆作設計」職類的金牌(第一名)、銀牌(第二名)非常不容易。\n\n萬能科大室設系巫苡甄同學榮獲114年桃園市技藝推廣暨達人選拔活動「漆作設計」職類第二名。 校方/提供。\n\n目前就讀萬能科大的大四生黃湘庭是室設系栽培的漆作裝潢技能競賽選手，雖已屆齡無法參全國技能競賽，但不忘所學連續三年參加桃園技藝達人競賽皆拿下前三名，今年終於如願以償摘下金牌。黃湘庭表示，比賽不只是競爭，更是修煉，名次的起伏象徵著成長的軌跡，感謝所有幫助我的人。而獲得銀牌的學生巫苡甄雖不是選手出身，在前屆比賽中獲得佳作後再接再勵，藉由系上技職達人的師資指導，以及在學校提供的專業的漆作教室中埋頭練習，最後終於破繭而出，獲得獎項的肯定。\n\n萬能科大室設系學生李沛純(右)榮獲第55屆全國技能競賽展示設計銅牌，與技職達人教練顏良年老師分享獲獎光榮。 校方/提供。\n\n室設系主任留仁義表示，在全國技能競賽的領域中我們已站穩腳步，現在我們的目標就是向下紮根，技藝永存。在現代AI人工智慧科技的發展之下，設計產業也面臨相對的衝擊，危機中卻孕育了無限的轉機與商機，萬能科大以傳統技藝為根，以AI創新為翼，在傳承與科技之間開創新局，培育出最受產業歡迎的實務菁英。期盼產、官、學各界能一起持續攜手合作，守護桃園地區傳統職人精神與技藝的永續傳承。\n\n萬能科大室設系設置「漆作專業教室」，作為培訓技能競賽選手的專業教學場地。 校方/提供。\n\n航空暨工程學院院長林鴻欽表示，萬能科大是培育技職達人的搖籃，近年於全國技能競賽場上屢獲佳績，成為勞動部認證的私立科大技能培訓第一把交椅。室設系顏良年老師擁有豐富的選手培訓經驗，曾經指導過室設系學生陳思妤、陳侑榛在第52屆全國技能競賽拿下「展示設計」北區分區賽金牌和銅牌，同年更摘下第52屆全國際技能競賽金牌和銀牌，也指導過室設系學生曹榆芊、楊程閎在第54屆全國技能競賽北區分區賽獲得「展示設計」金牌和第4名，今年第55屆全國技能競賽指導李沛純，在「展示設計」奪下銅牌，在金牌級教練以專業實力與熱忱的輔導下，展現技職教育深厚底蘊與培育成果。", "本文共930字\n\n為協助新住民與外籍移工在臺求職與轉換工作，克服語言隔閡、順利銜接新職，勞動部勞動力發展署雲嘉南分署虎尾就業中心已於10月份率先推出「多國語言就業諮詢服務」，提供越南與印尼語現場口譯與電話諮詢服務，協助外籍朋友了解在臺工作權益、就業資源與求職流程，也幫助企業在轉換人力時更有效率地媒合。 虎尾就業中心/提供\n\n虎尾就業中心第一階段的通譯服務在10月16日、10月23日及10月29日三日分別落幕，現場由來自越南與印尼精通中文的新住民提供即時與電話諮詢翻譯服務，三天時間共服務76位外籍移工；而多國語言就業諮詢服務也持續推進中，新住民或移工朋友可透過網路進行預約諮詢 https://forms.gle/zUvZRye1TmPwjAFb7，這項措施儼然為友善就業環境再推進一步。\n\n而面對越來越大量移工轉換雇主的業務需求，雲嘉南分署也於今年(114年)9月1日起，由原本僅有臺南、嘉義就業中心辦理外國人轉換雇主或工作業務，調整至所屬永康、新營、嘉義、朴子、斗六、虎尾等就業中心皆可辦理，不僅協助轉出的移工能更快找到新雇主，也讓需求企業與移工端更為便利；同時，勞動部也於「外國人勞動權益網」設置多國語外語查詢專區，並提供母語版本的申請書與同意書，確保資訊對等與程序正義，讓移工在轉職過程中更有保障。 虎尾就業中心/提供\n\n參與翻譯服務的新住民陳氏紅釧女士在過程中分享，她深切感受到移工常因語言不同，在求職過程相對處於弱勢。她也期待政府能夠給予更多的幫助，讓移工朋友在異鄉更有力量。虎尾就業中心廖家偉主任對此表示，通譯人員的分享，再次印證我們推動多國語言服務的必要性，這項服務的推動，不僅能幫助移工朋友克服語言障礙、縮短企業與人才之間的溝通落差，更讓『保障權益』成為真實可行的行動。廖主任也進一步強調，未來虎尾就業中心將持續擴展服務語種與地點，並積極與地方產業鏈合作，促進更多移工與新住民的就業媒合，誠摯邀請在臺的新住民與移工朋友，多加利用就業中心資源，透過專業通譯與諮詢服務，邁向更安心、穩定且幸福的職場生活。更多訊息可洽詢虎尾就業中心05-6330422或加入虎尾就業中心FB https://reurl.cc/e95bmK 、LINE@ https://lin.ee/qFPK1Hr 獲得更多求職、創業、職訓訊息。 虎尾就業中心/提供", "本文共1768字\n\n為提升青年世代對於永續議題的關注與行動，2025年三星Solve for Tomorrow「新思維，心技術，永續星未來」創意提案競賽，吸引百組高中學子大展身手，同台競技打造永續解方。競賽於11月14日舉行決賽暨頒獎典禮，在歷經9個月賽程，來自全台8組隊伍站上決賽舞台，運用創意及對科技的熱情，針對「永續社會」與「永續環境」兩大方向提出解方，將想法落實為具體行動。2025年三星Solve for Tomorrow提案競賽決賽成果出爐，連續六年百萬獎額吸引百組高中學子大展身手，打造永續解方。台灣三星／提供\n\n比賽最終結果，由來自高雄師範大學附屬高中的「兩個人也隊」團隊獲首獎，透過智能餐具提案，幫助人們培養更健康、均衡的飲食習慣，抱走20萬獎金與近15萬元產品總額，包括最新旗艦Galaxy Z Flip7、Galaxy S25+以及Galaxy Tab S11 Ultra等產品；特優獎由來自桃園武陵高中的「Kiwi不愛吃kiwi」團隊，透過具溫度與安全性的智能輔具系統，鼓勵高齡者遊戲中活動，實踐永續與高齡友善社會願景；來自台北萬芳高中、松山高中的「Savoir B&B（薩維創科）」團隊，則以結合AI與IoT技術的心電圖判讀系統，獲得優選獎。\n\n第六屆Solve for Tomorrow躍升全國性賽事 全台16縣市徵件破百\n\n首創永續參訪與教師培力課程 激發參賽隊伍創意解方 領航前進方向\n\n「Solve for Tomorrow」為三星電子推動的全球教育計畫，邀請青年運用科學、技術、工程與數學（STEM）知識，從問題定義、創意發想、原型開發到解決方案驗證，培養青年的實務技能與問題解決能力，解決社會面臨的挑戰。自2020年起在台灣舉辦以來已邁入第六屆，共累積520組團隊、近2,000名同學與教師參與，奠基歷年累積資源，今年更首度進入各大校園宣傳，舉辦早鳥永續參訪課程，讓同學在構思階段拓展視野，並開設帶隊老師的培力坊課程，協助團隊有更穩定的方向領航，締造徵件數突破百組佳績，參賽隊伍來自全台16縣市，顯見Solve for Tomorrow成為全國性賽事，深耕教育影響力持續擴大。台灣三星第六屆「Solve for Tomorrow」決賽評審：台大資工系教授陳縕儂（左起） 、為台灣而教基金會董事長林妍希、三星電子行動通訊事業部企業解決方案副總經理李元榮、台大D School兼任教授陶韻智、天下永續會策略長熊毅晰。台灣三星／提供\n\n三星電子行動通訊事業部企業解決方案副總經理李元榮表示：「三星持續投入豐富資源，啟發學生的創意思維，今年看到更多元的主題視角與創意火花，包括銀髮照護、智慧醫療、水資源保育與資源循環等領域，都有精采的作品，為台灣帶來更多永續解方。作為國際型賽事，三星Solve for Tomorrow持續與全球接軌，今年我們以『運用科技落實環境永續』及『攜手國際奧委會，結合體育與科技推動社會變革』，希望藉此帶領更多台灣團隊站上國際舞台，讓世界看見台灣學子改變社會的能力。」\n\n教育、新創、科技、永續多元評審陣容 讚賞團隊面對挑戰、AI自學等多元能力\n\n第六屆Solve for Tomorrow決賽評審團成員，邀請來自教育、新創、科技、永續等多元領域專家，包括為台灣而教基金會（TFT）董事長 林妍希、台灣大學 D School兼任教授 陶韻智、天下永續會永續發展策略長 熊毅晰、臺灣大學資訊工程學系教授 陳縕儂，集結跨領域專家以多元的視角，為賽事注入更全面與專業的評選。\n\n長期投入非營利組織發展，關注社會創新與教育議題的TFT董事長林妍希觀察本屆決賽作品表示，從競賽中看見青年以自身的觀察走入社會，看見真實的議題，並運用技術提出能改善日常問題解方。我們相信，透過這樣的跨年級、跨校、跨學制合作，能一步步推動社會朝向更美好、更具韌性的方向前進。\n\n近年專注協助各大新創加速培力的台灣大學 D School兼任教授陶韻智則表示，決賽同學的專案內容許多已具有新創水準及商業開發價值，且投入方向皆能扣合台灣社會與環境永續痛點，如持續發展將可孕育出具永續影響力的台灣新創團隊，也對高中階段同學挖掘議題的能力大為讚賞。2025年三星Solve for Tomorrow提案競賽，吸引百組高中學子針對「永續社會」與「永續環境」兩大方向提出解方，將想法落實為具體行動。台灣三星／提供\n\n前三名得獎團隊與作品介紹\n\n本屆首獎得主為來自高雄師範大學附屬高中的兩個人也隊團隊，透過智能餐具提案，幫助人們培養更健康、均衡的飲食習慣；特優獎得主為來自桃園武陵高中的Kiwi不愛吃kiwi團隊，透過具溫度與安全性的智能輔具系統，鼓勵高齡者遊戲中活動，實踐永續與高齡友善社會願景；優選獎得主則是來自台北萬芳高中、松山高中的Savoir B&B（薩維創科）團隊，以結合AI與IoT技術的心電圖判讀系統，協助偏遠地區即時獲得心血管診斷！獲獎提案均具備高度多元性，橫跨永續社會與永續環境等面向，足見青年世代對於永續議題具備高度關注。首獎由高師大附中的「兩個人也隊」團隊獲得，以智能餐具提案，幫助人們培養更健康、均衡的飲食習慣。台灣三星／提供特優由桃園市立武陵高中的Kiwi團隊獲得，透過具溫度與安全性的智能輔具系統，實踐永續與高齡友善社會願景。台灣三星／提供優選由臺北市松山高中、臺北市萬芳高中的Savoir B_B（薩維創科）團隊獲得，協助偏遠地區即時獲得心血管診斷。台灣三星／提供台北市大安高工、新竹高商、新竹光復高中、實驗教育體系的築日千里團隊，以陽光捕手創造資源循環與替代能源，贏得佳作。台灣三星／提供", "本文共1165字\n\n中華開發資本12月2日邀請保時捷集團Porsche AG旗下Porsche Ventures來台，以「邊緣AI引領智慧移動之產業新局」為主題，分享觀察到移動載具科技相關領域的最新發展脈動，並藉由與與會者深度產業交流，協助台灣產業掌握運具科技及邊緣AI科技領域的最新趨勢。\n\n全球汽車市場快速邁入新一輪智慧化與電動化浪潮。根據標普全球（S&P Global Mobility）預測，2025年全球輕型車銷量將突破 9,400萬輛，2030年更可望站上1億輛大關。麥肯錫顧問（McKinsey & Company）指出，邊緣AI技術將成為汽車產業升級的主要引擎，透過提升即時反應能力、強化隱私保護並降低運算成本，加速OEM與半導體業者重新設計平台架構，使全球供應鏈迎來深度重整；運具科技的變革將持續牽動整體產業布局。\n\n台灣在先進製造與半導體上擁有全球矚目戰略地位，是智慧移動與運具科技發展不可或缺的重要力量。身為深耕台灣優勢產業並積極布局全球的長期投資者，開發資本深切體會台灣產業在全球各項科技實體化，以及商業化歷程中可發揮的價值，「台灣隊」可以為全球創新團隊提供從概念形成、技術驗證到產品落地的全方位支持，讓創新能以更具時間及經濟效益的方式，落實為產品或服務，轉化成銷售數字，並催生相關供應鏈。\n\n開發資本自我期許作為台灣製造優勢與全球創新科技的橋梁，此次邀請Porsche Ventures訪台即是第一步。藉由台灣強大的ICT產業基礎與製造實力，正搭上全球智慧化移動與汽車產業轉型的關鍵時刻，台灣有機會成為下一代智慧移動不可或缺的核心夥伴，同時也為台灣產業開啟連結國際運具科技與智慧移動生態系的大門。\n\nPorsche Ventures是保時捷集團（Porsche AG）旗下專注前瞻科技與新興移動領域的全球企業創投單位，投資範圍涵蓋智慧移動、AI、能源轉型、先進製造與數位服務等領域，在美國、歐洲與亞洲設有據點，長期深度觀察智慧移動、車載運算與產業鏈發展脈動。此次訪台從Porsche Ventures的全球視角切入，分享OEM的策略方向、軟體定義汽車（Software-Defined Vehicle, SDV）、自駕與駕駛輔助技術（ADAS）、電動化與能源管理等趨勢，同時交流關於自駕模擬、車載運算、工控、智慧製造、供應鏈AI、新能源、儲能、充電基礎設施，以及都市交通與共享移動（MaaS）等發展機會。\n\n開發資本規劃未來進一步整合AI、半導體與精密製造等供應鏈資源與投資生態系，協助台灣企業一方面強化海外業務鏈結，提升附加價值與國際能見度，二方面透過對全球科技的投資，快速掌握科技及市場的前驅發展，形成前瞻布局。以此次促成Porsche Ventures來台交流作為序曲，開發資本將攜手台灣企業及國際夥伴，共同推動Taiwan+無限可能性。", "本文共1177字\n\n福茂唱片陳佩賢從五歲站上第一個舞台演唱〈踏雪尋梅〉，用歌聲記錄著成長。近日陳佩賢釋出兒時參加歌唱比賽的珍貴畫面，俏皮模樣讓網友直呼「天生的舞台底子！」小小年紀便展現穩健台風，後來陸續挑戰《星光大道》 《聲林之王》的歷程完美呼應。影片曝光後引發熱烈討論，許多人驚嘆：「原來她從小就是這麼會唱！」\n\n近期陳佩賢歷經近180天的準備與挑戰，陳佩賢於11月9日登上中國大型音樂節目《聲鳴遠揚》的全國舞台，以一首〈踮起腳尖愛〉唱出細膩的情感層次與真誠能量。她以純淨卻極具穿透力的聲音感動全場觀眾與評審，一舉晉級全國20強。節目導師那英更當場力薦：「應該讓陳佩賢直接保送去《聲生不息》！」這番話引發網友熱烈討論，微博話題「#那英要節目組保送陳佩賢去聲生不息#」快速登上熱搜榜，全網掀起關注熱潮。不少粉絲留言：「這樣的聲音太珍貴，節目組一定要留下她！」節目播出後，陳佩賢的歌曲與舞台片段更在各大影音平台與音樂串流榜單中被大量轉載與搜尋，〈踮起腳尖愛〉也成為本週最受關注的話題歌曲之一。\n\n自20歲出道以來，陳佩賢一直在音樂之路上默默耕耘。加入福茂唱片六年間，她以真摯嗓音演唱過超過十五首膾炙人口的戲劇OST作品，從〈愛上你我不能後悔〉（劇集《她們創業的那些鳥事》）、〈You Are〉與〈Hey Life〉（劇集《有生之年》），到〈鹹酸甜〉（劇集《阿叔》）、〈回不去〉（劇集《最佳利益3》）、〈給你擁抱〉（劇集《我和我的鋼四壁》）、〈遇見你之前〉（劇集《親愛的亞當》）、〈Star〉（劇集《沒有你依然燦爛》）等，每一首作品都承載她對音樂與角色的理解與情感厚度，也讓她被譽為「新世代OST女王」。\n\n她此次登上《聲鳴遠揚》的舞台，對陳佩賢而言不只是比賽，更像是一場自我證明。她以〈踮起腳尖愛〉展現多年積累的實力與控制力，被形容為「行走的OST CD」。節目錄製當天，同門師兄庾澄慶（哈林哥）特別為陳佩賢鼓勵：「好好享受舞台，好好唱！」讓她感動地表示：「能被大師兄加持，是我永遠不會忘記的時刻。」而昨晚（11/16）節目直播中，那英更直接保送她晉級前20強，而陳佩賢演唱的〈踮起腳尖愛〉片段在網上瘋傳討論，聲量與熱度雙雙飆升，許多網友留言「保送陳佩賢是值得的」、「陳佩賢成功晉級20強實至名歸」，看到許多支持的留言，陳佩賢感動又暖心。\n\n面對一路走來的艱辛與等待，陳佩賢始終以「初心」作為信念。她坦言，從小喜歡唱歌，就是因為希望能用歌聲帶給人力量與溫度，「只要還有人願意聽我唱，我就會繼續唱下去。」這份執著，讓她在比賽中脫穎而出，也讓更多人重新認識了這位用心唱故事的女孩。六年的磨練與十五首戲劇歌曲的累積，終於在此刻化為最真實的夢想。對陳佩賢而言，《聲鳴遠揚》的舞台不是終點，而是一段新旅程的開始——她的聲音，終於被更多人聽見；而這份溫柔的力量，也將繼續支撐著陳佩賢往音樂夢想道路前進。", "本文共735字\n\n親子教養專家羅寶鴻近期在線上學習平台開賣《安定教養實戰課》，舉辦了搶先體驗會，吸引藝人蔡允潔、佩佩等星媽慕名而來，拜師學習！兩位媽媽都深受課程啟發，直呼育兒路上彷彿找到明燈，受益良多。\n\n蔡允潔坦言，曾因忙碌疏忽了對孩子的信任，老師提醒她要給予孩子全然的信任。佩佩則學會父母先安定，孩子成長過程才會幸福。她們異口同聲讚賞課程實用且充滿同理心，貼近真實生活。羅寶鴻老師強調，《安定教養實戰課》旨在建構緊密的親子關係，教養起點不是方法，而是父母內在狀態。孩子最需要的並非完美大人，而是能安定下來的父母，從覺察自我開始照顧好孩子。\n\n親子教養專家羅寶鴻《安定教養實戰課》課程搶先體驗會，吸引不少民眾報名。業者/提供\n\n佩佩體驗後也驚呼老師不同凡響，例子生活化讓孩子產生共鳴。羅寶鴻更點破正向教養迷思，非寵溺而是真實安定，澄清許多家長誤解，讓在場星媽們紛紛點頭稱是。蔡允潔感嘆有了兩個孩子後時間更壓縮，直言連喝水都難，這是她第一次體驗正向教養課。她深深體會到：「這課程讓我更同理父母與孩子，提醒我應花更多時間在教育孩子上，每個父母都有盲點！」\n\n羅寶鴻指出，許多家長讀遍教養書仍困擾於孩子哭鬧不聽話。這門課融合薩提爾、蒙特梭利、阿德勒三大經典理論，提供一套不用壓抑、長久有效的方法，解決0到12歲孩子的教養難題。身為AMI蒙特梭利與PDA正向教養協會認證導師，羅寶鴻同時也是暢銷作家，著作銷售破十萬冊。他運用理論與實戰經驗，成功幫助八千多名父母，建立穩固而充滿愛的親子關係。\n\n身為AMI蒙特梭利與PDA正向教養協會認證導師，羅寶鴻成功幫助八千多名父母，建立穩固而充滿愛的親子關係。業者/提供\n\n蔡允潔最大收穫是學會傾聽內心、穩定自我，她明白媽媽穩定孩子才能穩定。她也談到大女兒小福星模仿弟弟的行為，讓身為老大的她更懂孩子感受，會特意多關愛大寶。被問及是否想生第三胎時，蔡允潔秒回：「太可怕了！先把日子過下去。」她現在最怕接到學校未接來電，擔心孩子又因故停課，道盡許多職業媽媽對時間與育兒的兩難。", "本文共966字\n\n持續向各年齡層客戶推廣保單健檢觀念的富邦人壽，應用光學字元辨識（OCR）與機器學習等科技推出「健檢百保箱」，迄今已協助超過168萬人次檢視保障缺口；鑑於「癌症」長達43年居國人十大死因之首，為提升客戶風險預防意識，富邦人壽健檢百保箱升級推出「癌症守護圖」，保障內容視覺圖像化呈現，大幅降低客戶理解難度，讓每一位客戶都能一望即知，同時輔以「快速缺口分析」全新功能，協助業務員提供客戶保障額度與商品的最適建議。富邦人壽深耕數位智能與創新回應市場需求，健檢百保箱升級推出「癌症守護圖」。富邦人壽／提供\n\n富邦人壽總經理陳世岳表示，隨著醫療環境與技術不斷推陳出新，富邦人壽持續開發並推出多樣化保險商品，也不斷精進數位服務工具，積極協助客戶清楚掌握個人與家庭保障項目，「健檢百保箱」今年升級加入癌症守護圖，以資料視覺化帶給客戶保單檢視全新體驗，同時也提升保障分析與建議效率，大幅推進保險數位服務新里程。\n\n升級亮點1：「癌症守護圖」全面透視罹癌前中後各階段缺口\n\n儘管癌症療法技術革新，仍讓民眾聞之色變，隨著治療歷程精細多元，富邦人壽觀察到客戶的保障需求更為複雜，醫療支出也使得經濟壓力更加沉重。為了讓客戶全方位預先掌握罹癌前(確診)、中(治療)、後(療養)三階段保障項目與額度等資料，健檢百保箱全新升級推出「癌症守護圖」，保障明細新增癌症住院實支實付、癌症門診實支實付、癌症基因檢測、癌症標靶治療等，讓客戶自己也能掌握癌症保障內容。\n\n升級亮點2：「快速缺口分析」保障補足更有效率\n\n當客戶看見富邦人壽健檢百保箱所產出的保障視圖時，壽險、意外、醫療、長照、養老等5大保障面向、158項保障明細一覽無遺，保障缺口在視圖上則會以灰階方式呈現，提醒客戶補強方向，並透過「快速缺口分析」快速推薦最適商品，並可進一步透過智能分析找出相似客戶(people-like-me)各項保障金額的多寡，做為缺口補強參考依據。\n\n富邦人壽提醒，癌症治療流程可分前(確診)、中(治療)、後(療養)三大階段。癌症確診時可能面臨薪資被迫中斷的困境，選擇具一次給付特色的「重大傷病險」補足療程中持續支出的生活開銷；治療中期除了癌症住院給付外，現今許多療法也未必需要住院，因此加強癌症門診給付同樣關鍵，其他如：標靶治療、放射線治療、化學治療等方式，則可依個人面臨的癌症風險逐步規劃；後期療養是多數客戶容易忽視的，無論是在癌症安寧病房休養或出院療養，都能透過保險規劃獲得更加妥善的照顧。", "本文共601字\n\n為打造一站式金融平台，滿足客戶多元金融需求，台北富邦銀行敦化分行日前完成全面改裝，並於18日重新開幕。全新升級的敦化分行，以煥然一新的空間設計，結合專業團隊與豐富產品，深化在地金融服務。\n\n台北富邦銀行敦化分18日全新改裝開幕，北富銀副董事長韓蔚廷(前排右四)、總經理郭倍廷(前排左四)親臨剪綵，期望結合優質環境、專業團隊與創新產品，打造一站式金融平台，滿足客戶多元需求。台北富邦銀行/提供北富銀表示，敦化分行鄰近信義商圈，人口密集，生活機能成熟，金融往來十分頻繁。為優化服務品質，分行進行全面改裝，一樓採挑高通透設計，視野開闊，臨櫃辦理業務更舒適自在；二樓則設置多間白金理財貴賓室，提供隱密且專屬的諮詢空間，客戶可以安心討論財務規劃，同時提供保管箱租借服務，打造便利安全的金融體驗。\n\n除空間翻新外，敦化分行也用心集結高資產財富管理專業團隊，打造一站式金融服務平台，提供涵蓋投資理財、房信貸、保險、海外家族辦公室、企業金融及跨境金融的完整服務，協助個人及企業客戶靈活運用資金、掌握市場契機。\n\n慶祝改裝開幕，敦化分行即日起至12月31日推出限時優惠：新開立個人戶臨櫃以其他金融機構匯入之新資金，承作2個月美元定存，可享4.6%優惠利率；新戶臨櫃以新資金承作台幣定存，最高可享3個月1.8%優惠利率。此外，來行申辦房貸、信貸並成功撥款的客戶，將獲贈特製「財神不鏽鋼保溫瓶」，象徵財運亨通、福氣滿滿，歡迎民眾把握優惠良機，開啟專屬財富計畫。\n\n展望未來，敦化分行將持續結合地方特色，舉辦理財講座、公益活動並與商圈合作，深化與居民及企業的連結，協助客戶完成多面向財務規劃，以專業服務創造價值，成為在地最值得信賴的金融夥伴。", "本文共546字\n\n為協助農民提升風險意識，農糧署東區分署及宜蘭縣政府於11月14日舉辦「梨保險宣導說明會」，富邦產險偕同參與宣導梨保險商品及農民常見的詐騙樣態，以協助農民了解農業保險的重要性與理賠權益，同時加強農民防詐意識，展現公平待客措施及金融友善服務。\n\n富邦產險法遵長李慧玲表示，感謝農糧署及宜蘭縣政府等單位對農業保險推動的支持，期望透過宣導，讓更多農民了解如何善用保險保障、識別詐騙陷阱。會中富邦產險針對梨保險商品的承保範圍、理賠條件及申請注意事項與常見疑問逐一說明，幫助農民清楚瞭解保障範圍及理賠流程，降低因資訊落差而可能產生的理賠爭議。此外，也以實際案例解析農業保險詐騙手法，提醒農民提高警覺，應以保險公司的官方投保及理賠管道聯繫客服專人，勿隨意提供個人資料或點擊不明連結。\n\n現場富邦產險公平待客大使也向農民介紹針對公平待客原則，富邦產險所提供的各項友善服務及關懷措施，包括樂齡台語專線、官網金融友善服務專區、臨櫃服務等，可協助客戶以簡便、安全的方式完成投保與理賠申請，落實保險普惠精神，展現富邦產險對於消費者權益的重視與承諾，實踐富邦產險全員推動公平待客，以客戶為優先的經營理念。\n\n未來，富邦產險也將持續深化在地農業保險的合作，推動更多貼近農民需求的保險商品、服務與防詐風險宣導活動，成為農民的堅實後盾。", "本文共640字\n\n今年5月甫問世的主動式台股ETF已成為投資人新寵，其受益人數節節飆升創下新高，從5月2日首檔的6422人，至今每月都呈現正成長，受益人數已來到近40萬人，短短不到7個月，成長率高達55倍。顯示出主動式台股ETF越來越受投資人青睞。近期各投信也積極搶進市場，為台股更增添資金活水，其中全台首檔鎖定台股科技股的主動式ETF，主動群益科技創新（00992A）更是備受注目，該ETF採季配息，掛牌價為新台幣10元，預定於12月8日展開募集。\n\n市場法人表示，主動式ETF可適時參酌時事對各產業的影響分析，來做持股的調整，以降低投資組合波動或擇優加碼，力求追尋超額報酬機會，加上波動度與風險度都比單一個股來的低，適合想參與台股上漲投資契機的投資人。\n\n今年來科技七巨頭不僅是全球投資人焦點，亦帶領美股屢創新高，而台股同樣不落人後，在多數AI相關的科技次產業中堪稱世界冠軍，市占率勇奪全球第一，近半年股價表現更是亮眼，成為台股大漲的基石。因此，主動式台股科技ETF，投資標的廣納科技全領域的創新題材，更是能靈活掌握台灣科技強勢股的投資機會。\n\n主動群益科技創新（00992A）經理人陳朝政表示，高檔震盪下，台股預期接下來將為選股不選市表現，AI熱潮延燒持續點燃市場需求，台灣作為全球AI浪潮中的重要供應鏈角色，相關概念股表現亮眼，也是驅動近期台股大盤表現屢創新高的功臣。台灣科技創新實力堅強，無論是在晶圓代工、IC設計、封測、電子零組件等領域都居全球領先地位，相關產業可望持續享有獲利與資本雙成長的利多。\n\n張瑞文／整理", "本文共672字\n\n國家中山科學研究院配合「114年台南資訊月」活動，於今（114）年11月21至24日在大臺南會展中心，首度舉辦總獎金超過200萬元的「2025國防AI應用創新競賽與論壇」，及第十屆神盾盃資安競賽，邀請國內產學研菁英共襄盛舉，透過激烈賽事和專題講座的方式，激發國防AI的創新動能，推動臺灣邁向智慧國防新時代。\n\n此次論壇分以「主權AI與國防應用」等4項議題，說明AI導入不對稱戰力及國防科技的重要性；並藉由科研開發計畫，運用科技新創和半導體實力，提升不對稱戰力的能量，掌握拒敵的資訊優勢，推升全民防衛韌性。\n\nAI競賽方面，分為學生、社會組等二類，共計73支隊伍報名參賽，針對「國防自主科技應用」、「軍民通用技術發展」等6項主題，展開激烈角逐；最終決賽分由各類前10名進行評選，從無人載具、戰場感知、智慧後勤至資安防護，展現新世代團隊結合AI創意與國防戰略的前瞻能力。\n\n今年神盾盃資安競賽邁入第十年，吸引國內大專院校40餘組駭客高手參加；首度在決賽時，引入「霸主攻防戰」，由去年冠軍隊擔任晉級對戰關主，透過「誘導AI」等網攻手法，及與「微智安聯」公司合作設計的「內網滲透」等情景的題型，讓學生挑戰攻防回合、名次、霸主等共70萬元獎金；同時藉此建立中科院與業界、學界的交流管道；學生在未來服役時，將優先納入資通電軍專才人選，才能適才適所、發揮所長，強化國軍資通訊的戰力。\n\n資訊展期間，中科院現場設有數位鑑識VR等遊戲體驗區，讓參觀民眾藉寓教於樂方式，建立資訊安全觀念和共識；同時設置人才招募攤位，提供詳細徵才資訊，歡迎有志發展長才的優秀青年，前往洽詢甄試簡章。", "本文共1447字\n\n超微AMD持續推動AI技術創新，透過Ryzen AI CPU與Radeon GPU，為新一代智慧裝置注入強大效能，應用範圍涵蓋本地AI應用程式開發、資料中心級模型運行，以及即時機器人技術。STX-B0T是一款搭載Ryzen AI與ROCm的社交型機器人原型，展現裝置端即時感知與決策能力。擷取於AMD官網。\n\n展望CES 2026，AMD董事長暨執行長蘇姿丰博士將於開幕主題演講中，分享AMD在雲端、企業端、邊緣與終端裝置的AI願景，並介紹其涵蓋CPU、GPU、自行調適運算技術與AI軟體的完整產品組合。\n\n本地AI運算：個人電腦化身超級電腦\n\nAMD Ryzen AI Max+平台將資料中心等級的AI運算能力帶入桌上型電腦，支援高達2,350億參數的模型在Windows系統上本地運行。憑藉高達96GB的專屬顯示記憶體，開發者與創作者可在無需雲端支援下部署大型AI工作負載，讓每台PC成為個人AI超級電腦。\n\n即時AI機器人：STX-B0T原型亮相\n\nSTX-B0T是一款搭載Ryzen AI與ROCm的社交型機器人原型，展現裝置端即時感知與決策能力。透過AMD CVMLSDK與Strix Halo APU，STX-B0T能辨識手勢、跟隨人類行動並在多變環境中導航，揭示由Ryzen AI PC驅動的未來機器人技術。\n\n私有AI工作流程：本地部署LLM應用\n\n使用者可在AMD Ryzen AI PC上運用Dify與Lemonade，建構私有且高效能的AI工作流程。透過Ryzen AI CPU與Radeon GPU的安全加速功能，開發者能在本地建置並運行大型語言模型（LLM）應用程式，提升資料安全與運算效率。\n\n美國AI工廠：Lux與Discovery超級電腦啟動\n\nAMD與美國能源部（DOE）合作，於橡樹嶺國家實驗室（ORNL）部署兩套新一代超級電腦系統——Lux AI與Discovery，預計分別於2026年與2028年啟用。Lux將成為美國首座專用於科學的AI工廠，專為訓練、微調與部署AI基礎模型而設計；Discovery則延續Frontier的成功，採用「無處不在的頻寬」架構，推動AI與科學研究的整合與突破。\n\nLux系統由AMD、Oracle Cloud Infrastructure（OCI）與HPE共同開發，搭載Instinct MI355X GPU、EPYC CPU與Pensando網路技術，支援資料密集型與模型中心型工作負載。Discovery則採用代號“Venice”的新一代EPYC CPU與MI430X GPU，建構於開放標準與開源軟體之上，強化美國AI主權與科學競爭力。\n\n公私協力：推動AI時代的創新典範\n\n美國能源部長Chris Wright指出，Lux與Discovery展現了政府與產業攜手合作的創新模式，匯聚美國科技與科學領域的頂尖人才與資源。橡樹嶺國家實驗室主任Stephen Streiffer則表示，Discovery將大幅縮短從問題到解決方案的時間，推動科學創新速度與規模的躍進。\n\nHPE總裁Antonio Neri強調，與AMD的合作使HPE在AI時代的超級運算發展中居於領先地位。Oracle執行副總裁Mahesh Thiagarajan則表示，Oracle將提供主權級AI基礎設施，支援Lux AI叢集的共同開發。\n\nLux與Discovery系統將成為美國AI堆疊的基石，推動能源、生物學、材料科學與國家安全等領域的突破。Discovery預計於2029年開放使用者操作，為美國未來十年的科學與創新目標奠定基礎。AMD與合作夥伴的努力，正加速AI驅動的科學發展，強化美國在全球競爭中的領導地位。", "本文共905字\n\n現代人工作繁忙、生活壓力大，消費者不僅追求日常的營養補給與飲食均衡，飯後舒適與順暢也成為消費者關注的重點，更名列許多市場調查的前五名需求。對此，台灣最大連鎖藥局品牌─大樹藥局，攜手國立臺灣大學食品科技研究所，結合產業經驗與嚴謹學術研究，共同推出全新營養補充品牌「恩基生醫（ENGI Biotech）」，結合科學基礎與安全品質理念，首波推出快速型「捍速適」與日常長期保養用的「捍幽適」兩款保健產品，提供具有飯後保健需求的消費者，雙管齊下的補充選擇。\n\n恩基生醫運用精準關鍵成分，以快速型「捍速適」與長期保養用的「捍幽適」兩款產品大樹藥局/提供\n\n恩基生醫依據消費者需求 以精準關鍵成分幫助生活品質\n\n大樹藥局蔡翔宥藥師表示消費者在消化保健需求通常分為兩種，一種為吃太飽、吃太快時尋求藥師協助，另一種則是想透過保健食品補充營養作為長期調理。恩基生醫運用精準關鍵成分，以快速型「捍速適」與長期保養用的「捍幽適」兩款產品，滿足消費者飯後舒適保健需求。\n\n蔡翔宥藥師指出「捍速適」因使用Next-IgY® 蛋黃免疫球蛋白、Gastro-AD大豆發酵物、陳皮與丁香等植物成分，適合吃太飽、吃太快，需要每日快舒保養的民眾。「捍幽適」則以蛋黃免疫球蛋白（Next-IgY®）為主原料，並結合綜合酵素（DigeZyme®）、高麗菜精華（VitU）、L-麩醯胺酸與鋅元素等配方，透過多元營養的方式，達到長效補給、長期調理的目的。\n\n「恩基生醫（ENGI Biotech）」，結合科學基礎與安全品質理念，首波推出快速型「捍速適」與日常長期保養用的「捍幽適」兩款保健產品。大樹藥局/提供\n\n恩基生醫技術長黃東裕博士進一步說明，「恩基生醫」秉持專業與嚴謹的態度，重視成分來源與配方穩定性，因此運用SoteGuard®的「果膠浮筏」專利技術，保護有效成分讓營養成分穩定釋放與吸收，且有G-MucoGuide®專利導向技術讓營養成分好好被利用，「果膠浮筏」還可分解成膳食纖維，提供膳食纖維的營養價值，協助現代人平衡日常飲食，打造更貼近生活的健康管理方式。\n\n健康管理高度個人化 藥師建議皆需要諮詢專家、適當補充更能維持健康\n\n大樹藥局蔡翔宥藥師提醒，每個人的狀況都不一樣，健康管理具有高度個人化特色。因此，建議個人健康管理及選用營養補充食品，建議諮詢專業醫師、藥師或營養師建議。外食族、生活忙碌、壓力大的族群，想有飯後舒適保健或想了解捍幽適、捍速適，亦可到全台大樹藥局門市詢問藥師，讓專業藥師給消費者最佳的建議！", "本文共681字\n\n全球工業安全領導品牌皮爾磁(Pilz)推出5款新模組化安全繼電器myPNOZ，新產品可透過線上工具myPNOZ Creator即可輕鬆配置，為業者智慧製造升級提供更具彈性的客製化安全解決方案。\n\n臺灣皮爾磁業務副理高榮杰表示，myPNOZ的模組化設計與診斷功能，不僅提升設備安全性，更能優化產線效率、降低維護成本，客戶可透過myPNOZ Creator線上工具自行組裝配置，系統出貨時已完成組裝、設定與測試，真正實現隨插即用的便利性。\n\nmyPNOZ模組化安全繼電器新增五款模組，協助製造業提升安全防護與產線效率。皮爾磁/提供\n\n他指出，這次推出的5款新模組包括4款輸入模組(yi5、yi6、yi7、yi8)及1款輸出模組(yo5)，最大亮點是所有模組都配備訊號輸出功能，可即時將安全門、光柵等設備狀態傳送至上層控制器，實現快速故障診斷，有效縮短產線停機時間。\n\n如yi7與yi8模組針對機械設備的進入點進行監控優化，yi7模組整合安全防護鎖定與聯鎖功能，搭配Pilz的PSENmlock或PSENslock安全鎖定裝置，可建構完整的安全門監控系統。多功能yi8模組可同時控制PSENmag安全開關與單通道電敏保護設備(如PSENopt安全光柵)，一個模組實現多元應用。\n\n針對大型應用yi5輸入模組具備4個安全雙通道輸入，最多可實現30個安全雙通道輸入，大幅節省控制櫃空間與建置成本。yi6模組提供Group OR安全功能，適用於多種安全功能交替運作的場景，例如沖壓設備在自動模式下由安全門與光柵提供防護，切換至手動模式時改用雙手按鈕控制，一個模組滿足多元需求。yo5輸出模組整合延時與直接切換功能，4個輸出端中有2個可設定為通電延遲或斷電延遲，兼顧功能性與成本效益。", "本文共733字\n\n美生菜供不應求，「日光蔬活水耕農場」繼宜蘭場、大溪場後，在彰化二林續開第三場，面積逾1.2公頃的深水式栽培系統水耕蔬菜場域試營運、預計12月全面量產，合計將可年供應400公噸溫室水耕美生菜，成為全國最大的水耕蔬菜農場，更可擺脫蔬菜屢受限氣候、季節及天候等環境因素供應，不使用農藥、無毒、具產銷履歷認證，配合冷鏈倉儲系統及冷鏈物流可穩定供貨，數十倍的土耕利用率，展現農業新科技的價值。美生菜供不應求，「日光蔬活水耕農場」續開彰化二林第三場，年產上看400公噸溫室水耕美生菜。\b吳青常／攝影\n\n「日光蔬活水耕農場」場主周慶安，擁有美國康乃爾大學花卉系碩士、台大園藝系研究所博士學歷。「日光蔬活深水式水耕蔬菜種植」從播種、移植、生長管理導入自動化流程，建置包括「自動化養液管理系統」，能自動調整生長池中養液成分；「溫室自動化管理系統」以智慧AI科技依據氣候條件判斷，自動啟動或控制內部設備調整出水耕蔬菜最佳生長狀態。\n\n周慶安強調，經測試後，日光蔬活農場更適合使用「水霧式降溫」。「日光蔬活深水式水耕蔬菜種植」不須土壤，種植在溫濕度控制的溫室裡，透過水、液體營養液供給，營養投放較土耕更精準，生長速度較土耕快，目前以種植美生菜為主，生長期大約28天，時間比土耕縮短一半。營養液可循環殺菌再利用，約2年才需更換，水質也會經過消毒、過濾，平均2年才需換水，是高效率、高價值的水耕農業。\n\n周慶安指出，透過自動化播種系統，使用自動海綿雷射打孔機，客製化精準雷射技術於播種海綿打孔，可提高美生菜的發芽率。配合自動化海綿播種機將種子自動播種於海綿上，每片約只要30秒，相較人工需10分鐘，高效率省時、省成本。運用自動化種植系統將育成種苗自動移植於栽培板上，配合省力化栽植板設置、自動搬運系統、定時自動噴灑肥料等，日光蔬活水耕農場場域自動化建置，大幅提高農業產值，展現農業科技在植物工廠的高附加價值。", "本文共549字\n\n專業雷射加工及製造雷射設備完整服務的勇鼎科技，率先研發出獨家專利雷射雕刻上色技術，雷射雕刻製品現豐富色彩，可滿足業界雷射雕刻的各種需求，勇鼎配合2025台中工具機暨智慧製造展（台中國際展覽中心、11月26日至29日、攤位：6062）展出，歡迎到攤位參觀。勇鼎科技提供專業雷射加工及製造雷射設備完整服務。\b吳青常／攝影\n\n勇鼎科技展示多部雷射設備，可應用多種不同波長之雷射，廣泛用於各種金屬、塑膠、壓克力、木材、玻璃、皮革等多種材質進行雷射加工、切割、焊接服務。並可搭配各種不同表面處理方式，達到各種不同效果。\n\n其中，勇鼎經理李偉誠強調，與同業最大差異化在於，勇鼎自主研發有色雷射雕刻加工服務，該技術獲多國發明與新型專利，適用於各種金屬材質，於雷射雕刻或切削後進行二次上色製程，良率幾乎可達100%，令參訪的來賓相當驚豔。\n\n勇鼎有色雷射雕刻加工服務，金屬材質皆可加工製作，幾乎沒有材質限定問題，包括：不銹鋼、黑鐵、銅、鋁合金等各種金屬皆可製作。色彩飽和度佳，加工後色彩飽和度及色濃度可媲美烤漆，且不會有烤漆的脫落及環保問題，多種顏色可選擇，亦可依客戶需求調配顏色，顏色均勻飽和且不易退色；純中性原料通過無毒測試考驗，製程環保安全、沒有毒性疑慮及汙染問題；且附著強度佳，抗摩擦、耐腐蝕性佳。\n\n勇鼎科技電話（04）2561-8688，網址：www.latec.com.tw。\b", "本文共583字\n\n開利普科技公司總經理林宗信表示，該公司是由一群執著於工業自動控制領域多年的團隊所組成，創業之初，即以「Your FA Solution Partner自動化的好夥伴」角色深自期許，提供業界優質的工控產品與技術服務，努力成為FA業界最優秀的服務通路商。\n\n開利普科技公司總經理林宗信（右二）與夥伴合影。\b黃奇鐘／攝影\n\n林宗信說，開利普公司的英文名CALIP揭示經營理念：Creative創新，積極運用新的技術和新的知識，為工業控制產業注入創造力與新活力；Agile敏捷，提供客戶快速、高效率的物流配送與維修作業；Leading領先，領先業界掌握關鍵性應用技術，以取得新產品升級契機；Integrative整合，整合研究各類產品間最佳的搭配應用，提升工控產品的效能；Professional專業，技術服務團隊用心提供自動控制專業技術諮詢與服務。\n\n開利普科技專注於提供產業機械與自動控制系統整合的全方位解決方案，以滿足客戶對於工控產品的需求。技術服務能量業已經通過經濟部審核，登錄為「自動化服務機構」，提供的技術服務項目：自動化系統整合規劃技術、電腦網路系統與硬體設備的連線及整合自動化生產製造技術、自動監控系統建立（含工程網路） ，產品持續創新，朝產品多元化、多樣化發展，提供企業更完整的解決方案，創造廠商、開利普、客戶三贏的商機。\n\n開利普科技公司電話（04）2473-8866，網址：https://www.calip.com.tw/。\b", "本文共779字\n\n由國立成大材料系及成大材料系友會合辦的成材產業論壇，已成為台灣材料產業界的年度重大盛會。今年適逢成材產業論壇的十年浪潮，簡單的事要做到十次，才是成大人的浪漫。\n\n成大成材產業論壇與會貴賓大合照。\b童立／攝影\n\n此屆成材產業論壇日前以「獨木不成林，神山材料群雄並起」為主題，象徵台灣材料產業多年耕耘、群策群力的成果與新局。上午開幕典禮主辦單位特別邀請十屆的重要講者與業界重量級貴賓一起回到成功大學，見證論壇邁入第十年的新篇章。\n\n由成功大學副校長張始偉、材料系主任許文東及系友會會長楊偉文與系友會創會長暨應材台灣區總裁余定陸、旺宏董事長吳敏求、均華印能、萬潤、鈺邦、摩根、慶康、新應材等多位重量級貴賓共同為在新園沙龍舉辦「成材產業論壇的十年浪潮」策展進行揭幕儀式。\n\n並針對交流座談主題，「面對挑戰，台灣產業及人才何去何從」分享台灣各種產業如何將「思想」轉化為「產值」，並以創新思維為產業「賦能」，推動產業應用的價值鏈升級。楊偉文說，論壇創立初心，是希望建立一個具有價值的平台，促進學校、系友、學弟妹與產業之間的真實連結。成大的論壇成長為台灣的論壇，帶動產業間的橫向串聯與合作人才。期望論壇能繼續為產業賦能，讓論壇不只是一場年度活動，更是持續推動台灣產業材料科技前進的動能。\n\n下午成材論壇以「獨木不成林，神山材料群雄並起」為主題，聚焦台灣各種特化材料在半導體先進封裝中所扮演的關鍵角色。論壇中並邀請5家業界代表親臨與會分享，展現台灣材料科技在國際舞台上深厚實力與創新能量。\n\n參與論壇包括智勝科技總經理楊偉文、新應材董事長暨執行長詹文雄、台灣半導體協會策略材料委員會副主席暨合一特用材料董事長馬堅勇、僑力化工執行副總暨永續長蔡楚綝和宇川精密資深副總李文亮及前科技部部長陳良基等與談人分享自身以創新、品質與市場敏銳度為核心，推動企業文化再造與技術升級，帶領團隊積極開發高階研磨材料，擴展產品應用領域，並推行品質管理與流程優化。\b", "本文共1082字\n\n11月14日，聯華電子在一項由經濟部產業發展署指導、中衛發展中心主辦的「台灣持續改善活動」競賽(TCIA)中再創高峰，榮獲4座金塔獎、1座銀塔奬、1座最佳改善創新獎及3座改善創新獎，展現公司在智慧製造、品質提升及永續發展上的持續精進。\n\n今年聯電五組參賽團隊分戰品質、專案、間接及智能應用組，從137家企業、253個改善案中脫穎而出，獲評審團高度肯定，為聯電持續改善文化再添亮眼里程碑。\n\n值得一提的是，此次獲獎主題不僅多元化，從工程品質及效率的提升到AI智能的運用，充分發揮團隊的創意思維。聯華電子於「台灣持續改善活動」競賽(TCIA)再創高峰，為聯電持續改善文化再添亮眼里程碑。聯華電子/提供\n\n●南科廠暴峰圈(品質組)：首創智能化 I-PILOT 參數預測系統，導入全連結神經網路，精準預測高階產品製程參數，異常率由2.5%降至1.25%，良率提升51%，並申請兩項營業秘密，成為業界標竿。\n\n●新加坡廠藍星圈(品質組)：開發深溝槽結構電容器與創新金屬製程，使矽中介層晶片傳輸頻率提升78%，速度提升80%，客戶數量大幅成長，並取得美國專利，展現技術領先。\n\n●南科廠飛鷹圈(專案組)：導入智慧化晶舟更換系統與3D CLAHE (Contrast Limited Adaptive Histogram Equalization) 辨識技術，成功將車用產品終端晶粒故障率降至業界最低0.07ppm，節省購機與實驗成本，並大幅減碳，成效卓越。\n\n●光罩工程服務處無縫圈(間接組)：自主研發智能排程系統以 REASA (Resource Elasticity Adaptation Simulation Algorithm) 演算流程為核心，結合AI模型，改善OPC (Optical Proximity Correction) 損失率68.4%，作業效率提升94.0%，並推動 DRC (Design Rule Check ) 查檢零異常，成果豐碩。\n\n●南科廠響圈圈(智能應用組)：應用智慧製造成熟度指標 UMC Autonomous Level，將 MOEA/D、GRU(Gated Recurrent Unit)、與多元迴歸分析等演算法導入製造系統中，成功推升 Fab 12A 製造智慧化等級，大幅提升製造品質與生產效率。\n\n各團隊成果深度結合AI、大數據、智能排程等高科技技術，努力往智能化工廠邁進，同時呼應公司工業4.0與數位轉型策略，透過製程優化、節能減碳與品質提升，回應社會對高品質、低碳半導體的期待，創造的潛在效益超過50億。展望未來，聯電將持續深化數位轉型與智慧製造，將改善與創新的精神深植於全體員工的品質文化，全面提升組織改善與創新能力，創造公司、客戶與社會三方共榮的美好未來。聯華電子於「台灣持續改善活動」競賽榮獲4座金塔獎、1座銀塔奬及1座最佳改善創新獎。聯華電子/提供", "本文共1212字\n\n談到電子紙的專利，就不能不提到元太科技的先知卓見。20幾年前，元太就積極布局電子紙專利，透過併購建立完整的電子紙專利網，智財局查詢到的元太電子紙專利家族超過700件，加上其他地區的專利申請，估計最少超過3000件電子紙相關的核准專利。\n\n龐大的專利池造就元太在電子紙產業的獨家霸業，讓後進者不敢越雷池一步。還有令人津津樂道的邊際效益，就是併購韓國Hydis面板廠，取得FFS技術專利，獲得APPLE手機採用，成為日後廣角LCD顯示器的主流。多年來授權各大面板廠生產，獲得數百億權利金收入，堪稱經典；這個意外的大筆收入也成為元太挺過虧損到如今大成功的關鍵因素。\n\n電子紙的專利大致分布在電子墨水製作生產，製作微膠囊與微杯薄膜，電子紙的驅動方法，電子紙模組結構四大領域。黑白兩色的電子墨水、微膠囊與微杯的原創專利都已屆期失效，多色粒子的電子墨水還在專利保護期內。黑白兩色的驅動專利與Array 玻璃背板的原創專利也屆期失效，但是驅動多色粒子的專利還在保護期內，這是元太把主力放在多色粒子的墨水與驅動IC研發上的主要原因，這兩大專利還可以支撐元太的電子紙霸業5至10年。\n\n專利、驅動IC與4色粒子墨水是元太手上最重要的法寶，對電子紙動作原理最深入了解與研究的莫過於元太，這是投入20幾年時間與上百億研發經費換來的。中國競爭對手都在驅動IC這塊吃了敗仗，跟不上元太的腳步；就算成功做出電子墨水或是用微腔取代微膠囊與微杯薄膜，驅動IC做不好都難以成功。\n\n有鑑於此，速博思公司研究電子紙的原理，以另類於元太的思路開始，融合多年的研發經驗，赫然發現新的工作原理，進而開闢了創新的全彩電子紙結構與色彩演算法。速博思運用反面來看的電子紙核心技術。速博思/提供\n\n速博思的突發思想就是，當前路漫漫遙遙無期時，倒著走或許比較快到終點。速博思的方案就是倒著走才找到通往終點的最佳捷徑，果然困擾電子紙多年的問題都因逆向思考迎刃而解。速博思用最少的人力與資源，最少時間與經費，開發出媲美主流電子紙的新方案。\n\n從背面來看電子紙，就是速博思新技術與新專利的主軸，這個改變讓電子紙結構與驅動方法由源頭改變，跟元太的驅動原理分道揚鑣，兩者截然不同。速博思僅投入6個月時間，就將專利技術研製成驅動IC並驗證其優異性，證明新方法確實簡易可行。\n\n速博思表示，新技術鎖定使用彩色濾光片的全彩電子紙方案，直接把彩色濾光片用黃光製程精準地做在透明的Array控制背板上(Color filter On Array)，如此徹底解決現有的彩色濾光方案的彩色墨水膜與控制背板，需要精準對位所產生的良率問題，讓這個全彩電子紙方案的總生產成本大幅降低；尺寸越大，降低的幅度也越大。\n\n速博思已投入數千萬在電子紙專利布局，在重點國家部署超越110件專利申請案，超過70件專利已核准獲證，完成第一道專利網部署。繼電子紙霸主元太科技之後，為另一家可以專利授權與技術轉移的上游公司。速博思建立完整且全新的電子紙上位專利，有利於促進電子紙產業的重大變革與蓬勃發展。", "本文共777字\n\n【業界能專計畫】成果報導系列\n\n瑞智精密開發R32高能效單體空調 引領節能減碳新里程\n\n為響應全球2050淨零碳排趨勢，國內壓縮機大廠瑞智精密公司攜手聲寶與浦力特，共同開發新一代高能效單體式空調機，成功打造以R32環保冷媒為基礎的創新方案，具備節能、靜音、小型化等多重優勢，並已通過聲寶公司實測驗證。測試結果顯示，空調系統整體季節性能因數（CSPF）高達4.83，超越新一級能效標準7.8%，預計可全年節電845萬度、減碳8,282噸，為台灣空調技術寫下新頁。\n\n面對國內單體式空調能效法規逐年嚴格化的挑戰，瑞智精密向經濟部能源署提出「超一級能效單體式空調機商品開發計畫」，研發重點聚焦於壓縮機與熱交換器兩大核心部件。成果之一為首款應用於窗型機的R32專用高效率壓縮機，採用創新磁障結構與大慣量轉子設計，馬達效率達92%，搭配同樣92%效率的驅控電控板，整體壓縮機COP達4.05，顯著優於傳統機種。\n\n在熱交換器方面，瑞智精密與浦力特聯盟，成功研發台灣首例鋁製微流道熱交換器，具備重量輕、熱傳效率高、冷媒用量少及成本具競爭力等優勢。藉由全鋁硬焊一體成型技術，大幅降低熱阻、提升散熱效能，單體散熱量達2.63 kW，展現國際競爭力。隨著技術突破與產能放大，鋁製微流道熱交換器未來有望取代傳統鰭片銅管式結構，降低對銅材依賴，減緩原物料價格波動衝擊。\n\n此計畫除技術成果外，也帶來實際產業效益，包括新增2項專利、創造16個研發與生產相關就業機會，並建置專用壓縮機與熱交換器生產線各1條，加速高效空調商品化，預估三年內可創造新台幣5億元銷售額，為本土節能家電市場注入新動能。\n\n瑞智精密表示，未來將持續深化環保冷媒應用與高效率核心零組件開發，並強化供應鏈自主性，攜手產業夥伴推動空調產品的模組化、量產化與國際化，助力台灣在全球淨零轉型浪潮中穩健發展，搶占綠色商機。(經濟部能源署廣告)瑞智精密公司R32壓縮機示意圖。   中衛發展中心/提供", "本文共567字\n\n面對用電量持續增加與電價上漲的挑戰，中華民國能源技術服務商業同業公會（ESCO公會）理事長趙宏耀呼籲企業積極善用各項節能補助，不僅能順利實現節能減碳目標，更可以享有投資抵減，並達到深度節能轉型。ESCO公會秘書長鄭秋瑾（左起）、理事長趙宏耀、常務理事邱文禮歡迎企業上公會網站尋找節能設備與服務業者。\b李憶伶／攝影\n\n趙宏耀表示，目前政府推出多項的節能補助，從能源署、產發署、商業署，企業可以針對自己的產業、類別需求申請。\n\n能源署推動的節能補助包括能源署動力與公用設備補助，即購買具IE4高效能的馬達、空壓機、風機及泵浦等動力設備，另外則有廢熱廢冷回收技術補助，每案補助改善經費的三分之一，最高補助金額達500萬元；產創條例於今年5月修正通過，在投資抵減優惠方面，企業只要投資具備智慧節能管理功能的節能設備，即可申請相關補助，今（2025）年1月1日起施行至2029年12月31日止；還有商業署的購置節能設備，每案補助單項設備費用的50%，最高補助金額為50萬元。\n\nESCO公會集結逾200家節能相關業者，企業如有需要可以上ESCO公會網站尋找適合的廠商。若企業不知如何開始著手進行，ESCO公會也和綠基會、產基會合作，引薦專業輔導資源，並定期舉辦節能研討會與觀摩會。此外，公會也開設節能績效量測與驗證工程師培訓課程，協助業界打造深度節能的人才。\n\n歡迎企業善用ESCO公會平台，透過這些資源，不僅能降低能源成本、提升競爭力，共同實現深度節能轉型、永續發展的目標。\b", "本文共1455字\n\n德國百年傢俱五金品牌 Hettich（海蒂詩）於今(19)日正式進駐台灣，由德誠實業取得代理權，並同步成立全臺首座Hettich五金方案體驗中心（Hettich Xperience Center），選址於新北市林口區新寮路40-3號。最受矚目的創新作品FurnSpin旋轉櫃也首次在臺亮相，以180°旋轉結合緩衝與平移的結構，突破傳統櫃體開闔方式，展示高階收納系統的未來樣貌。體驗中心以沉浸式展示，呈現五金精工在設計、收納與空間應用中的全新可能。\n\nHettich亞太區副總裁Alexander Ziehe特別來台出席開幕，顯示品牌對台灣市場的重視。他表示，Hettich不只是進入台灣市場，更希望把德國工藝與台灣居住文化深度連結；台灣消費者重視品質與設計，因此需以完整體驗協助設計端與製造端提升空間價值。\n\n由Hettich亞太區副總裁Alex頒發Hettich授權證書與德誠實業董事長胡宸華。\n\n台灣家居市場邁向高階化\n\n德誠實業董事長胡宸華指出，台灣對傢俱五金的需求已從基本機能，進一步走向「精準、耐用、美學一致」的高階要求。為滿足設計端的細節需求，德誠在研究全球供應鏈後，選擇引進創立於1888年、擁有136年歷史的 Hettich。Hettich在鉸鏈、滑軌、移門與智慧型收納領域享譽全球，擁有8600名員工、年營收15億歐元，每年投入逾1億歐元研發，是多家世界級廚具品牌的長期合作夥伴。\n\n胡宸華強調，引進 Hettich 不僅為提升產品層級，更希望讓台灣設計師與工廠能直接體驗五金如何影響空間細節與使用者體驗。此次同步展出的 FurnSpin 更象徵台灣家居設計正迎向國際級標準。\n\nHettich台北五金方案體驗展示中心。\n\nHettich 五金方案體驗中心亮點\n\n全新展示中心以 12 大情境區完整詮釋德式精工精神，從玄關、廚房、客廳、臥室、更衣室到小坪數空間，透過生活化動線展現品牌「隱於細節、動於精準」的核心理念。此次最大亮點在於台灣首度完整呈現Hettich全系列技術，包括 AvanTech YOU 客製化抽屜系統、Sensys 緩衝鉸鏈、Quadro滑軌、SlideLine M移門系統、Wineline L折門系統與TopLine XL高承重移門，多項產品更獲得多國設計大獎肯定，展現世界級機能五金的深厚底蘊。\n\n本次展出亦同步帶來備受國際設計展Interzum注目的最新技術FurnSpin首度登台亮相。該系統以無軌道、可180°平順旋轉的隱藏式旋轉櫃設計，讓高階收納擺脫傳統線性開闔模式，正式進入「旋轉時代」，現場開放參觀者直接操作，體驗其流暢與安定的機械工學。\n\n展示中心同時打造多個高真實度情境示範區：廚房以智慧型收納與靜音滑動展現高效機能；客廳配置極簡玻璃移門，凸顯俐落風格；更衣室融入偏軸門與高設計感抽屜，兼具美感與實用；小坪數區則透過移動書桌牆與移動床架，呈現高度靈活的空間使用方式，提供家居規劃更多可能。\n\n為深化五金機構的細節體驗，中心設置可拆解、可操作的沉浸式展示，讓參觀者能直接拆解、觸摸與操作各式五金結構，從緩衝手感、承重能力到滑動及旋轉差異，都能以最直覺方式理解其如何影響家具耐用度與使用體驗。全新展示中心的啟用，象徵品牌以更全面、具體的方式與市場對話，展現德式五金技術在台灣居家設計中的應用潛力與未來方向。\n\nFurnSpin隱藏式旋轉櫃。\n\n德誠實業為台灣打造國際級五金標準\n\n深耕五金供應多年的德誠實業，長期協助設計端、系統櫥櫃品牌與建案整合產品、技術與應用。面對台灣市場快速高階化，德誠導入 Hettich，期望成為推動台灣家居升級的重要力量。未來將以體驗中心為平台，定期舉辦設計論壇、技術講座與跨領域交流，強化設計與實作連結，協助台灣家居產業與國際接軌。", "本文共546字\n\n深化國際合作並推動家居規劃升級的歐德集團，近期導入全新「雷射熱封邊」技術，加上德國合作夥伴來台交流時尚趨勢與板材應用，帶來2026全新獨家色系，透過技術升級與國際設計量能結合，成就健康居宅新美學。\n\n歐德集團董事長陳國都（右）與德國供應商新任 CEO Dr. Hicham Abel（左）與開心合影。.\n\n歐德傢俱導入「雷射熱封邊」技術，以高能雷射讓封邊與板材分子層融合，邊緣更為平滑細緻、色澤一致，實現真正無縫黏合與一體成形，美感提升。還能避免傳統封邊常見的膠線、脫膠與受濕氣影響等問題，大幅提升產品的耐用度與穩定性，該技術亦具備低污染、無毒無氣味等優勢，符合健康與環保的居家需求，展現歐德在工藝細節與產品品質上的再提升。\n\n歐德導入全新「雷射熱封邊」技術，實現無縫接合、一體成形，兼具美觀、耐用及無毒低污染的健康居家品質。\n\n不斷求新求變、好還要更好的歐德集團，除導入「雷射熱封邊」技術外，合作長達30年的德國供應商由新任CEO Dr. Hicham Abel 親自率隊來台，與歐德集團董事長陳國都交流對談，分享歐洲最新板材色調及綠建材應用，帶來2026全新色系，多元的搭配美學，為居家空間營造獨特的專屬風格。陳董事長亦正式邀請德國團隊出席 2026 年歐德國際物流中心開幕儀式，讓兩大品牌合作關係更緊密。\n\n2026板材新色登場，運用於歐德傢俱，呈現兼具層次感與質感的美學居家空間。\n\n隨著國際物流中心啟用在即，歐德集團將持續秉持「創新設計、環保永續」為精神，攜手國際合作夥伴的專業研發量能，推動居家產業向更高品質國際標準邁進，為台灣居家設計開啟新篇章。更多獨家新品詳情請上官網查詢。", "本文共1054字\n\n對大多數人來說，買房是人生最重要資產課題，但對於和家驗屋創辦人賴恒毅而言，則是一場「由受害者成為守護者」的轉變，也讓賴恒毅變成「驗屋」知名專家。\n\n和家驗屋創辦人賴恒毅經歷「由受害者成為守護者」，讓他變成「驗屋」知名專家。和家驗屋／提供\n\n至今，和家驗屋是業界經驗最豐富的專業驗屋公司之一，不僅驗過近萬戶的案例，亦深獲客戶好評。和家驗屋連續五年ISO 9001品質管理認證且政府立案登記驗屋公司，具備專業APP驗屋系統，以保障顧客驗屋品質。此外，創辦人賴恒毅擁有國立中央大學智慧營建研究中心下轄房屋點交中心副執行長及嘉義大學應用數學研究所碩士背景，親自參與近五千場驗屋實務案件，同時具備ISO 9001 / IATF 16949外部稽核員資格，在產學界深具專業實力。\n\n和家驗屋長期推動「驗屋教育普及計畫」，定期舉辦免費說明會，教導民眾辨識屋況缺失，避免因資訊不足而吃虧。和家驗屋／提供\n\n最重要的是，和家驗屋堅信以「全職制」驗屋為客戶把關房屋品質，所有工程師皆為內部正式員工，通過超過五百小時專業訓練與考核評鑑。驗屋過程採用業界最完整162項檢測標準、35種大項，確保每一項檢測結果皆具依據並可追溯。和家驗屋服務範圍涵蓋新成屋驗屋、預售屋驗屋、中古屋驗屋，甚至驗屋報告多次曾被法院採用作為判決參考依據，和家驗屋以專業陪著客戶安心交屋。\n\n和家驗屋創辦人賴恒毅（圖右）擁有國立中央大學智慧營建研究中心下轄房屋點交中心副執行長及嘉義大學應用數學研究所碩士背景，並具備ISO 9001 / IATF 16949外部稽核員資格，親自參與近五千場驗屋實務案件。和家驗屋／提供\n\n為什麼創辦和家驗屋？賴恒毅指出，自己就是買到瑕疵屋的苦主，更曾登上媒體新聞，這場交屋風波改變他的人生軌跡，更啟發進入驗屋產業決心。他記得七年前買下人生第一間新房，搬進夢想中的家後，沒想到天花板漏水、牆面龜裂、浴室積水等問題接踵而來。賴恒毅表示：「本以為買房是人生最幸福的事，卻是惡夢的開始，在與賣方協調未果，不得不走上司法途徑，耗時一年過程花費的精力和時間，都打破住進新房的喜悅，所以交屋前的每項小細節，都關係著住家安全與未來幸福。」\n\n再者，近年隨著房市買氣升溫，驗屋市場快速擴張，但部分業者為求低價搶市，竟以「臨時工/兼職人員」代替專業工程師驗屋，導致驗屋品質參差不齊，消費糾紛頻傳，和家驗屋不斷呼籲重視驗屋品質與消費者保障，消費者也開始意識：「一分錢一分專業，便宜驗屋有可能付出更高代價。」\n\n賴恒毅表示，真正專業的驗屋公司應該具備完整的驗屋SOP和合理的檢測時間及完善售後機制，配備進口專業儀器，此外，和家驗屋組長協助屋主與建商溝通修繕事宜，並於 24小時內提供正式報告，同時售後服務方面，提供專屬客服窗口及一年驗屋責任保證，並有重大瑕疵免費複測。除了驗屋服務，和家驗屋長期推動「驗屋教育普及計畫」，定期舉辦免費線上說明會與實體說明會，教導民眾辨識屋況缺失，避免因資訊不足而吃虧。未來，和家驗屋將持續深化服務制度並相關協會合作，推動建立驗屋人員專業認證制度，讓消費者有更透明、安全的驗屋環境。", "本文共445字\n\n隨著基隆捷運、新市政大樓、暖暖區公所改建都更案等重大建設接連啟動，屬北北基生活圈中的基隆市，因房價相對親民及捷運加持，吸引不少有預算考量的外溢購屋人口，帶動區域房市交易量能的提升，目前基隆市新案平均每坪成交價已來到4字頭，暖暖區因交通便捷及環境清幽等優勢，一直是雙北外溢人口的首選承接區，加上該區土地稀缺，直接催化新案開價上揚，部分建案甚至每坪上看5字頭。\n\nPwC普華國際不動產公司公開標售基隆市暖暖區土地。  普華國際不動產／提供\n\nPwC普華國際不動產公司總經理田揚名指出，即將公開標售暖暖區的稀有建地，土地面積約510坪，屬第一種住宅區，地形方正，面東碇路，已取得建照，可立即開發。\n\n該地段鄰近公園、學區與賣場，生活機能完善，交通方面則擁有八堵車站與台62縣，吸引在地首購與換屋族群，形成剛性穩定需求。隨著捷運完工後，基隆與汐止—南港間交通連結將大幅改善，預期將吸引更多通勤族轉向基隆購屋，房價仍具高度補漲空間，對於投資人與建商而言，本案不僅具備開發潛力，更是搶先布局基隆房市的絕佳機會。\n\n本案相關標售資訊請洽標售專線：0982-770-585或參考普華國際不動產官網", "本文共944字\n\n輝達星艦總部落腳北士科T17、18在11月獲重大進展，北市府與新壽順利解約，並與輝達簽訂專案設定地上權，副市長李四川樂觀表示，目標是明年農曆年前後與輝達簽約，黃仁勳明年6月2日來台參加電腦展時動工。隨著明確時程出爐，預料這波輝達帶動的AI產業趨勢將讓北士科商辦進入高成長的新階段，區內銷售業者反映，買氣回溫速度很快。接續「遠雄商舟」在6月完銷氣勢的商辦預售案「聯上智科」，目前處於大型客戶潛銷，主力預約買盤由前期士林、天母、北投一帶地緣關係企業，也觀察到有轉為內科與北市企業擴張和跨國企業尋點現象。\n\n市府拚輝達總部落腳進度，北士科第6棟商辦「聯上智科」12月登場，市場搶北士科商辦7字頭倒數進駐機會。 遠創力代銷提供\n\n輝達星艦總部與興建中的科技大廠金仁寶總部，在未來5年將形成「南港—內湖—士林—北投—關渡」完整的科技廊帶，不僅飽和的南軟內科企業會有供應鏈業務與組織擴增需求，產生外溢北士科效應，11月黃仁勳在韓國與三星、現代汽車、SK海力士半導體組成的AI炸雞峰會聯盟，也讓擁有輝達星艦海外總部的北士科商辦市場，有望跳脫北市科技廊道框架，獨自升級變亞太AI產業的必爭之地，吸引全球卡位戰。\n\n預計在12月正式開賣的「聯上智科」，受惠輝達總部定案吸引國際AI產業鏈聚焦卡位，迎來北士科商辦元年。 遠創力代銷提供\n\nAPEC代表林信義向賴總統報告，多國領袖對台表達高度合作意願，有「花若盛開，蝴蝶自來」的氣氛，遠創力行銷協理張倉周也認為，北士科光是含苞待放，就已經吸引輝達這隻全球最美最大蝴蝶過來，有望迎來美、韓、日等全球AI科技產業的蝶群效應搶攻北士科商辦。\n\n從商廠辦開發率分析，內科95%、南港經貿園區80%合計百餘棟廠商辦，至今供不應求，北士科7萬5千餘坪科專地扣除輝達、金仁寶等地上權案和已開發啟用及完銷的商辦案，北士科僅剩3萬7千坪科專地，未來最多僅有20多棟商辦案釋出，加上跟全球AI霸主當龍頭的優勢，更讓原本開發一棟少一棟的北士科商辦炙手可熱。\n\n繼華固創富、正大樂富、遠雄商舟成屋完銷，永陞士科之芯成屋銷售、長虹ICT結構封頂預備銷售後，緊接著由「聯上智科」登場，立足福國路第一排，擁福國路、承平路、福美路三面臨路條件，座落北士科十字金軸核心，是北士科第六棟商辦案，接棒今年5月遠雄商舟完銷站上8字頭的氣勢，產品規劃單戶270坪至全棟9300坪，首波預計釋出低樓層主打「北士科商辦倒數7字頭」搶攻輝達熱。\n\n預約【聯上智科】\n\n鑑賞專線：0800-502-555\n\n官網資訊：https://www.fgrealty.tw/8bz27l", "本文共530字\n\n凱基證券致力讓投資走入日常，為金融服務注入新溫度，推出全新短影音節目「收盤吃什麼」，於官方YouTube頻道「凱基證券樂活投資人」播出，透過輕鬆趣味的美食探店，讓投資不再只是螢幕上的數字，而是與生活緊密結合的體驗，同時串聯數位互動與線下體驗，打造「投資社交」新體驗，讓年輕世代感受到理財也能是一種生活態度。\n\n「收盤吃什麼」節目打破傳統金融形象，走訪各地凱基證券分公司周邊的隱藏美食，從北到南串聯投資生活化、在地美食與分公司特色三大主軸，打造兼具資訊、娛樂與互動的金融新體驗，一邊聊投資、一邊談生活，讓觀眾看見凱基證券在地經營的溫度與專業，傳遞「投資，也能很生活」理念，讓理財也能很輕鬆。\n\n除美食與理財的結合，「收盤吃什麼」節目提供線上與實體串聯活動，觀眾只要在合作店家掃描專屬QR Code，完成頻道訂閱與留言，即可至指定分公司兌換限量好禮，不僅展現凱基證券的多元服務，更讓金融服務變得更有趣、更有人情味。\n\n凱基證券持續推動普惠金融，透過創新思維讓更多人參與投資，「收盤吃什麼」節目每週五上線，每集約2分鐘，與觀眾一同探索巷弄間的美食風味，同時輕鬆提升投資觀念，更多內容請鎖定「凱基證券樂活投資人」YouTube官方頻道https://kgis.tw/8bbk3m。", "本文共1208字\n\n歲末將近，年味漸濃，福容大飯店以「駿馬報喜 福容滿堂」為主題，推出年菜外帶 10人桌菜組合 6,888元起，多款象徵好運與富貴的年節佳餚一次滿足，包含五福臨門好彩頭「開運鴻喜大拼盤」；集結鮑魚、干貝、瑤柱與燕窩等頂級食材，象徵團圓的「燕窩瑤柱佛跳牆」、寓意吉祥喜慶的「醬燒桂筍獅子頭」。\n\n福容台北一館_年菜外帶十人桌菜組合6,888元起。福容大飯店/提供\n\n除了年菜，今年福容還攜手韓國百年品牌「正官庄」推出聯名雞湯─福容御品蔘雞湯，更是年節必備伴手禮。還有「雙蔘烏骨雞湯」與「胡椒豬肚雞湯」等冬季湯品料理包，讓消費者輕鬆圍爐享受星級年菜。福容大飯店餐飲副總吳威德表示，福容針對不同客群需求，特別規劃「大家庭宴」與「小家庭組」兩款年菜組合，無論團聚人數多寡都能輕鬆享用年味佳餚。他也期盼藉由今年推出多款全新年菜可帶動整體業績成長三成。\n\n福容大飯店連鎖餐飲副總吳威德與正官庄台灣法人長徐正烈合影，共同推出聯名伴手禮─福容御品蔘雞湯。福容大飯店/提供\n\n福容大飯店全台據點皆可輕鬆取餐，一直是年菜外帶銷售的優勢，除了傳統口味，今年連鎖也推出三款異國新春料理，「金福培根嫩雞捲」、「皇家藍帶炸豬排」、「德意金脆豬腳盤」。\n\n福容連鎖今年推出三款異國新春料理，「金福培根嫩雞捲」、「皇家藍帶炸豬排」及「德意金脆豬腳盤」。福容大飯店/提供\n\n而今年最受矚目的亮點，莫過於福容首度攜手韓國百年品牌「正官庄」，共同推出聯名伴手禮─福容御品蔘雞湯，嚴選6年根高麗蔘入湯，融合主廚秘製湯底，湯色金潤、香氣濃郁，送禮或自用兩相宜，每盒只要480元，福容家會員再享會員分級折扣。正官庄台灣法人長徐正烈也表示，正官庄此次首度跨足料理包市場，看準台灣消費者對團圓年菜的重視，也看中福容在星級餐飲與年菜研發上的專業實力。透過結合雙方品牌優勢，希望為家庭帶來更便利、更具健康的年節伴手禮。如果是家庭多人食用，也可以選「雙蔘烏骨雞湯」雙蔘入湯、藥香甘醇，烏骨雞肉質細嫩、湯頭厚實溫潤。「胡椒豬肚雞湯」則是以胡椒與蒜香提味，雞豬雙鮮交融，辛香溫潤，8-10人份冷凍湯品料理包，每份1,580元。\n\n福容首度攜手韓國百年品牌「正官庄」，為家庭帶來更便利、更具健康的年節伴手禮。福容大飯店/提供\n\n年菜外帶記者會上，福容主廚團隊一字排開秀手藝，像是福容桃園機捷A8店「開運鴻喜大拼盤」、福容漁碼店主打的「茄汁乾煎海大蝦」，福容花蓮店「黃金蟲草龍虎斑」選用新鮮龍虎斑佐珍貴蟲草，完美融合山海精華。以及福容福隆店的「櫻蝦臘味珍珠米」，米粒飽吸臘味油香與櫻花蝦鮮味，回味無窮。還有得獎推薦是福容台北二館的「牛馬精神福容煲」是以今年度榮獲台北國際牛肉麵節銀牌得獎作品蒜香腐乳牛肉湯為湯底，燉煮牛腩條融入紅白雙玉，層層香氣、元氣滿滿。福容桃園店的「咖哩蛋黃元寶酥」外酥內軟、鹹香四溢，象徵財源滾滾、喜氣滿堂。過年回娘家體面又貼心的伴手禮，福容一次幫你備齊！不論是經典年節美食還是精緻禮盒，皆蘊含滿滿心意與祝福。嚴選上等干貝與櫻花蝦拌炒的「精選XO醬禮盒」，以辣椒、蒜蓉、紅蔥頭等食材拌炒而成，鹹香濃郁；寓意步步高升的「港式臘味蘿蔔糕」與「懷舊家鄉芋頭糕」每一口都是滿滿年味；還有象徵福氣旺來的「御選鳳梨酥/蔓越莓酥」甜而不膩、喜氣滿盈。福容以誠意獻禮，陪你送上新年最有溫度的祝福。\n\n更多詳情請上官網：https://www.fullon-hotels.com.tw/tw/", "本文共1679字\n\n今年8月台北美福大飯店首度邀請靜岡縣濱松市美食大使一木敏哉客座晴山日本料理，滿載靜岡特色的套餐好評迴響。日前台北美福大飯店宣布，即日起回歸晴山日本料理，推出「食之都美食大使 匠心旬味」冬季套餐，除了大阪萬博會推廣的茶高湯料理，選用時令白身魚王的金目鯛、鱈魚白子及帝王蟹等食材，以味蕾感受靜岡特色烹調技法，溫暖冬季的寒冷。\n\n來自静岡縣濱松「懷石 一木」餐廳料理長一木敏哉11月 搶「鮮」回歸，於晴山日料推出「食之都美食大使 匠心旬味」冬季套餐，選用冬季盛產的漁獲食材，搭配美福鮮牛，每位6,980元+10%。業者/提供\n\n靜岡濱松市美食大使  冬季匠心旬味\n\n曾於京都米其林三星餐廳「菊乃井本店」學習的一木敏哉料理長，為道地的靜岡縣濱松市人，28歲於家鄉開設「懷石 一木」懷石餐廳，選用靜岡縣當地食材，透過料理的展現，推廣家鄉的特產及餐飲文化。2024年獲靜岡「富士之國大師」表彰，肯定其對靜岡縣飲食文化的貢獻。熱衷於飲食推廣的一木敏哉，多次受邀米蘭、大阪萬博會，並於今年的萬博會發表以靜岡茶製作高湯的創新想法。本次特別將「茶高湯」帶到台灣，搭配多款靜岡特色料理，自即日起於晴山餐廳的午、晚餐期推出冬季限定套餐。\n\n台北美福邀請靜岡縣濱松市「懷石 一木」餐廳的料理長一木敏哉再度於11月客座晴山日本料理，推出「食之都美食大使 匠心旬味」冬季套餐。業者/提供11月再度客座晴山的一木敏哉料理長，選用冬季盛產的漁獲，搭配美福鮮牛推出「食之都美食大使 匠心旬味」冬季套餐，每位6,980元+10%。餐前小湯端上暖胃生薑湯，味辛卻溫和的生薑，搭配些許砂糖熬製，溫和暖胃。先付前菜「銀湯蒸白子」選用冬季特有色澤雪白的鱈魚白子，因捲曲的外觀又名為雲子，以柴魚及昆布熬製的高湯蒸煮，口感滑順細緻，帶有清香海味。接著端上的煮物椀「茶湯黃金伊勢龍蝦」肉質鮮美的伊勢龍蝦，沾裹上蛋黃後油炸至表面金黃，再搭配一木料理長獨家研發的「柴魚茶湯」，飽滿的海味中帶著淡淡茶香，甘美清甜。季節小菜端呈冬季盛產的松葉蟹及帝王蟹，以清蒸方式保留來自大海的清甜，品嚐可搭配特調柚子醋，清香果酸讓海味更加甘甜馥郁。菜色特別搭配「靜岡關東煮」，有別於一般昆布清湯的關東煮，靜岡關東煮的湯體帶有濃厚醬色，熬煮過程除了添加醬油，還加入了熬煮牛筋的湯汁，帶有些許鮮牛香氣。食材搭配有靜岡縣燒津特有的魚漿料理黑魚糕、煮至軟嫩的牛筋以及昆布等食材，鮮香湯汁沁入食材，冬令時節熱騰上桌。冬季好味還有「比目魚昆布卷」，以薄鹽調味的比目魚，表面裹上切成絲狀的昆布，飽滿海味盈繞味蕾。\n\n單點料理「沙朗牛陶板燒」將肉質鮮嫩的牛肉以炭火炙烤表面，再淋上特調的南蠻醬，牛肉透過陶板熱度釋放鮮美脂香，搭配南蠻醬香，風味鮮濃，活動期間單點或套餐皆可品嚐得到。業者/提供日式燒物「沙朗牛陶板燒」，將肉質鮮嫩的沙朗牛肉以炭火炙烤表面，再淋上特調的南蠻醬，上桌時由賓客依喜好的熟度續烤，牛肉透過陶板熱度釋放鮮美脂香，搭配南蠻醬香，風味鮮濃。主菜「日式鍋物」選用有白身魚王美稱的金目鯛，冬令盛產時期肉質肥美，再搭配冬季盛產的白蘿蔔、細嫩豆腐及時蔬，以小鍋方式上桌，清鮮湯底隨著熱度咕嚕嚕的滾煮，帶來暖暖的幸福感。主食「靜岡御廚蕎麥麵」為靜岡縣御殿場市御廚地區的傳統料理，主要於正月或舉辦特別活動時用來款待客人，因御殿場市昔稱「御廚」而有「御廚蕎麥麵」名稱。料理長將鴨肉外皮乾煎逼出脂香，再與蕎麥高湯烹煮，最後搭配特製雞肉醬，以及選用烹煮鴨肉、雞肉的湯汁調製成蕎麥高湯，清香的蕎麥麵帶著鴨肉脂味與雞肉醬香，風味獨特。餐後甜點「金桔蜜柑優格冰」，選用台灣冬季蜜棗及蓮霧，搭配以蜜柑及金桔製成的冰品，每一口帶有清新的柑橘風味。另一道為「草莓白玉紅豆」選用冬季盛產的草莓、甘酒及些許白豆沙製成細緻滑順的甘酒草莓泥，搭配自製白玉糰子及蜜煮紅豆，酸香甘甜，再品飲一杯煎茶，為精彩的味蕾饗宴畫下甜美句點。\n\n來自靜岡濱松市的一木敏哉料理長本次客座特別帶來多道單點料理，有兩道鮮美鰻魚料理，以及三道套餐裡的限定菜色，讓想嚐鮮的賓客也能單點享用，每道580元起。業者/提供除了個人套餐，本次另推出五道精選單點，每道580元起，其中兩道是鰻魚料理，雖日本吃鰻魚多在夏天，但鰻魚於冬眠前會蓄積油脂，於秋冬時節品嘗最是肥美油潤，「鰻魚牛蒡丼飯」將鮮美鰻魚以特調醬汁烹煮，再搭配洋蔥、牛蒡絲，以及煮至口感滑嫩的雞蛋，淋上白米飯，香濃滋味，回味無窮。「鰻魚炸春卷」則將醬煮鰻魚搭配蓮藕餡、西京味噌與九層塔葉，以春捲皮包裹後油炸。味噌的米麴甘甜讓醬香鰻魚的鮮味更加提升，香酥的外皮包裹著軟嫩的鰻魚及脆口的蓮藕，口感層次豐富。\n\n一木敏哉料理長於晴山日料推出冬季套餐，季節菜品選用冬季盛產的松葉蟹及帝王蟹，以清蒸方式保留來自大海的清甜。另一道為靜岡特色關東煮，鮮味雙饗。業者/提供\n\n「食之都美食大使 匠心旬味」冬季套餐 資訊\n\n推出期間：即日起至2026年1月31日 午、晚餐期，請提前一天預約。\n\n活動餐廳：晴山日本料理\n\n餐價/菜單：\n\n個人套餐 每位6,980元+10%；單點每道580元起\n\n電洽：02-7722-3393", "本文共1268字\n\n入秋以後，氣溫漸降、食慾漸開。點水樓順勢推出秋季限定菜單，從食材挑選到烹飪火候、從新品巧思到經典手路，皆回到江浙料理的精緻本心，融入台灣當季旬味，打造一道道兼具養生、品味與體面的秋季款待。\n\n台灣曾以「鰻魚王國」聞名，鰻魚在傳統觀念中象徵補氣、補血、補元氣。點水樓以江浙料理多變的工序演繹本地河鰻：本季新推的「麻油香煎河鰻」、以網包呈現層次的「網包老雪菜河鰻」，以及長年熱銷的「煙燻河鰻」、「紅糟炸鰻魚」與應景的「鰻魚湖州粽」等，皆展現鰻魚在秋日裡的豐富性與細膩風味。\n\n麻油香煎河鰻。點水樓/提供\n\n秋蟹則是另一道不可錯過的季節主角。飽滿蟹膏與細緻蟹肉，化作「花雕蒸膏蟹」的酒香蒸氣，或是「紅蟳米粉鍋」裡濃郁鮮甜的湯底，一口暖胃、一口暖心，成為秋季餐桌上最鮮明的存在。無論是三五好友相聚，或正式宴客款待，點水樓以火候、刀工和風味堆疊秋季最值得記住的一餐。\n\n花雕蒸膏蟹。點水樓/提供\n\n秋季新品\n\n• 鹹蛋黃透抽沙拉\n\n透抽鑲入鹹蛋黃與毛豆仁，以蒸製定型後切片，呈現白、黃、綠三色交織的雅緻冷盤。Q彈透抽、沙沙鹹蛋黃與清脆毛豆仁交織而成，口感與視覺同樣層次分明。\n\n鹹蛋黃透抽沙拉。點水樓/提供\n\n• 生炒龍虎斑片\n\n嚴選兼具龍膽石斑膠質與老虎斑細嫩口感的龍虎斑。以少許蠔油、醬油快速生炒，保留鮮甜、鑊氣十足，搭配青花菜圍邊，樸實但耐吃。\n\n• 麻油香煎河鰻\n\n以一魚兩吃呈現風味對比：魚肉以麻油乾煎，香氣濃郁；魚皮則以梅林辣醬油嗆鍋，帶出微酸微鹹的滋味。搭配薑絲更添層次，是專為懂吃的老饕所設計。\n\n• 鮑魚紅燒肉\n\n將江浙經典紅燒肉升級為海陸奢華版本。紅燒肉以㸆功煨至油亮入味，再與鮮鮑共燉，讓鮑魚吸飽肉香、紅燒肉帶出海味，極盡飽滿。\n\n鮑魚紅燒肉。點水樓/提供\n\n季節限定\n\n• 蔥油芋艿\n\n嚴選大甲芋艿，以江浙慢火㸆煨方式吸收雞湯精華，最後以蔥油爆香。Q彈不鬆散，是截然不同於常見芋頭的獨特口感。\n\n• 金沙茭白筍\n\n當季茭白筍酥炸至外酥內嫩，以鹹蛋黃金沙裹住筍身，鹹香、清甜相互平衡，是每到秋天就高人氣的時令菜。\n\n金沙茭白筍。點水樓/提供\n\n• 酥炸翼豆\n\n翼豆裹上極薄麵衣，以三段溫度油炸，把外皮逼出脆香、裡層保留爽脆質地。口感鮮明，是極佳的佐酒小點。\n\n秋蟹與老饕推薦\n\n• 花雕蒸膏蟹\n\n以花雕酒蒸煮紅蟳，蟹膏、滑蛋與酒香交融，是宴客場上最能代表秋意的經典手路菜。\n\n• 紅蟳米粉鍋\n\n紅蟳精華熬煮湯底，米粉吸飽鮮味，上桌時熱氣蒸騰，是許多老客人每到秋天都會回訪的必點鍋品。\n\n紅蟳米粉鍋。點水樓/提供\n\n• 黑啤紅糟炸雞翅\n\n以馬祖紅糟與德國黑啤酒醃製，啤酒酵素讓肉質更柔嫩。炸後外酥內嫩，融合紅糟香與麥香，風味層次獨特。\n\n黑啤紅糟炸雞翅。點水樓/提供\n\n• 天然蔬果原汁七彩小籠包\n\n以天然蔬果汁製作七色外皮，結合經典湯包內餡，是視覺與味覺兼具的招牌點心。\n\n七款口味包含：\n\n原味：黑毛豬四部位肉搭配老母雞高湯，鮮嫩有彈性。\n\n翡翠：野生劍蝦仁與澎湖角瓜，皮色源自菠菜汁。\n\n蟹皇：現拆沙公蟹肉搭黑毛豬與雞湯，皮色取自薑黃與南瓜。\n\n松露：義大利松露醬入餡，墨魚汁染出迷人黑色外皮。\n\n九層塔：現拌九層塔保持翠綠香氣，外皮使用菠菜汁。\n\nXO醬：日本干貝製成XO醬，外皮橘色來自胡蘿蔔汁。\n\n麻辣：花椒香氣與鮮肉融合，外皮以甜菜根汁呈現紅色。\n\n天然蔬果原汁七彩小籠包。點水樓/提供\n\n• 桂花糖藕\n\n桂花糖藕。點水樓/提供\n\n江南經典收尾甜品。糯米填入蓮藕後以桂花糖水慢火煨煮，蓮藕軟糯、帶桂花香，是秋天最恰到好處的餐後甜味。", "本文共780字\n\n米其林粵菜老店「大三元酒樓」第三代吳珮菁，攜手台灣茶手搖飲品牌「巃蕪 Longoo」創辦人洪嘉諭，以台灣茶為核心精神，推出全新世代的精品手搖飲品牌，正式挑戰台灣茶飲市場的價格與質感天花板。\n\n自7月創始店落腳中山站以來，巃蕪Longoo憑藉對茶葉來源的精挑、對沖泡技法的堅持以及對美學體驗的重視，迅速在社群平台Threads爆紅。短短一則顧客的普通分享貼文，竟在Threads上累積近5,000次轉發，品牌人氣也隨之飆升，成為今年台北最受矚目的排隊系手搖飲之一。\n\n巃蕪-奶蓋系列。巃蕪Longoo/提供\n\n在討論聲浪與營收同步攀升下，巃蕪Longoo於10月正式插旗信義商圈，開設第二間門市，將台灣茶文化以更完整、沉浸的方式呈現給消費者。\n\n全新亮相的巃蕪Longoo信義店。巃蕪Longoo/提供\n\n信義店開幕：將「茶的美學」搬進城市日常\n\n全新亮相的巃蕪Longoo信義店，不僅空間更加寬敞明亮，更打造一整區「現沖茶飲展示台」。精選茶葉從觀葉、聞香到沖泡，所有流程都在客人眼前展開，像是為一杯茶舉辦一場迷你儀式，讓台灣精品茶以直覺、易親近的方式走入城市生活。\n\n全新亮相的巃蕪Longoo信義店，不僅空間更加寬敞明亮，更打造一整區「現沖茶飲展示台」。巃蕪Longoo/提供\n\n開幕活動現場，由創辦人洪嘉諭與合作夥伴吳珮菁共同揭開巃蕪Longoo的品牌理念：以現代語彙重新詮釋台灣茶文化，打造兼具「文化深度」與「當代美感」的手搖飲新樣貌。\n\n4坪小店一夕爆紅：排隊潮、限量預訂與外送暫停\n\n位於中山站附近4坪大的巃蕪 Longoo，原本以精品台灣茶為核心，吸引許多熱愛茶香的客人。爆紅後，中山與信義兩間門市外都出現排隊人潮，甚至因每日杯量暴增，不得不暫停外送平台服務。目前兩間店每日預訂亦限量開放10單，形成一杯難求的現象。\n\n巃蕪-白桃清香烏龍鮮奶茶。巃蕪Longoo/提供\n\n巃蕪Longoo最具話題的亮點之一，是將台灣高端茶葉以「單品手沖」方式呈現。原本需要茶席才能品味的高端茶，經品牌獨創的8分鐘沖泡流程，就能在手搖飲店感受到台灣茶的層次與細膩香氣。其中，採自拉拉山野放茶園的「高山野放烏龍」，以 每杯450元 的售價直接挑戰市場上最高價手搖茶飲。", "本文共993字\n\n圖／佑達法律事務所提供 上市櫃公司經營者與高階主管常面臨證券交易相關爭議等法律問題，牽動著企業的未來與個人利益，這時找到值得信賴的團隊協助便能事半功倍。佑達法律事務所致力提供專業、高效率的法律服務，獲得上市櫃公司證券交易法律師推薦，也成為內線交易或操縱股價等指控時，需要律師為其辯護的好選擇。創立於2023年的佑達法律事務所，由潘祐霖律師與黃章峻律師共同打造，他們長年深耕於公司法、證券市場及金融犯罪等專業領域，親身處理過上市櫃公司治理爭議、財報不實、操縱股價與內線交易等高難度案件。不同於傳統大型事務所追求規模與案件量，佑達選擇走精緻化、專業化的精品路線，強調策略性思維與彈性效率，避免客戶承擔不必要的成本，多年來深獲企業信賴，成為上市櫃公司證券交易法律師推薦名單中的佼佼者。黃章峻律師。圖／佑達法律事務所提供有鑑於許多客戶曾遇到沒有專精項目的律師，而未能在案件中獲得有效協助，因此佑達選擇聚焦於公司治理、智慧財產、民刑事訴訟、家事案件與資產規劃領域，協助企業及個人解決金融相關爭議，保障合法、打擊非法，而面對遺產糾紛，佑達也能透過嚴謹的規劃與調解，使繼承人之間能在敏感議題上達成平衡，減少爭執並延續財產傳承。潘祐霖律師。圖／佑達法律事務所提供品牌名稱中的「佑」象徵扶助，「達」代表洞見，佑達擺脫制式化的法律服務，結合跨域思維與商業模式，協助客戶制定法律策略。未來他們會持續深耕公司法與證券案件，並拓展上市櫃公司與中小企業服務範圍，同時也提供家事案件處理及家族資產傳承規劃，並建立跨領域合作團隊，打造完整的法律生態圈，也希望成為台灣具代表性的法律事務所，讓客戶在有內線交易辯護律師需求或尋找上市櫃公司證券交易法律師推薦品牌時，能第一時間聯想到佑達。圖／佑達法律事務所提供若您正在尋找上市櫃公司證券交易法律師推薦品牌，需要熟悉證券交易法（含內線交易）領域及專精財產傳承中的遺產糾紛專業律師的協助，那麼佑達法律事務所正是能陪伴您走過挑戰的最佳選擇，他們以專精化與客製化，為您提供量身訂製的法律策略，創造更穩健的未來。圖／佑達法律事務所提供更多上市櫃公司證券交易法律師推薦資訊請洽以下連結店家品牌名：佑達法律事務所官網｜FB｜LINE｜Google地圖｜Yahoo新聞聯絡電話：02-7752-2121地址：台北市大安區敦化南路二段180號17樓營業時間：週一至週五 09:00-18:00\n\n上市櫃公司經營者與高階主管常面臨證券交易相關爭議等法律問題，牽動著企業的未來與個人利益，這時找到值得信賴的團隊協助便能事半功倍。佑達法律事務所致力提供專業、高效率的法律服務，獲得上市櫃公司證券交易法律師推薦，也成為內線交易或操縱股價等指控時，需要律師為其辯護的好選擇。創立於2023年的佑達法律事務所，由潘祐霖律師與黃章峻律師共同打造，他們長年深耕於公司法、證券市場及金融犯罪等專業領域，親身處理過上市櫃公司治理爭議、財報不實、操縱股價與內線交易等高難度案件。不同於傳統大型事務所追求規模與案件量，佑達選擇走精緻化、專業化的精品路線，強調策略性思維與彈性效率，避免客戶承擔不必要的成本，多年來深獲企業信賴，成為上市櫃公司證券交易法律師推薦名單中的佼佼者。\n\n黃章峻律師。圖／佑達法律事務所提供有鑑於許多客戶曾遇到沒有專精項目的律師，而未能在案件中獲得有效協助，因此佑達選擇聚焦於公司治理、智慧財產、民刑事訴訟、家事案件與資產規劃領域，協助企業及個人解決金融相關爭議，保障合法、打擊非法，而面對遺產糾紛，佑達也能透過嚴謹的規劃與調解，使繼承人之間能在敏感議題上達成平衡，減少爭執並延續財產傳承。\n\n潘祐霖律師。圖／佑達法律事務所提供品牌名稱中的「佑」象徵扶助，「達」代表洞見，佑達擺脫制式化的法律服務，結合跨域思維與商業模式，協助客戶制定法律策略。未來他們會持續深耕公司法與證券案件，並拓展上市櫃公司與中小企業服務範圍，同時也提供家事案件處理及家族資產傳承規劃，並建立跨領域合作團隊，打造完整的法律生態圈，也希望成為台灣具代表性的法律事務所，讓客戶在有內線交易辯護律師需求或尋找上市櫃公司證券交易法律師推薦品牌時，能第一時間聯想到佑達。\n\n圖／佑達法律事務所提供若您正在尋找上市櫃公司證券交易法律師推薦品牌，需要熟悉證券交易法（含內線交易）領域及專精財產傳承中的遺產糾紛專業律師的協助，那麼佑達法律事務所正是能陪伴您走過挑戰的最佳選擇，他們以專精化與客製化，為您提供量身訂製的法律策略，創造更穩健的未來。\n\n圖／佑達法律事務所提供更多上市櫃公司證券交易法律師推薦資訊請洽以下連結店家品牌名：佑達法律事務所官網｜FB｜LINE｜Google地圖｜Yahoo新聞聯絡電話：02-7752-2121地址：台北市大安區敦化南路二段180號17樓營業時間：週一至週五 09:00-18:00", "本文共1903字\n\n新北早午餐推薦，板橋隱藏版美食【金元堂】鄰近大漢溪畔的新海路街角，藏著一間名為【金元堂】的板橋早午餐店，外觀樸實，卻時常飄出一股恬淡的香氣，吸引路人駐足。門前的Q版元帥公仔也成為吸睛地標，不少路人特地停下腳步拍照，使其成為一間知名的板橋IG打卡店家。然而，真正吸引熟客回訪的，並不只有令人垂涎的氣味與獨具特色的門面，更是充盈在店內的生活溫度。▲【金元堂】除了開放寵物落地不牽繩外，更是板橋親子友善餐廳推薦名單中的熱門首選，貼心附有兒童餐具（圖/Medick Marketing Ltd.提供）板橋在地美食的初心：科技業媽媽轉行，創造家的味道「這是一間我希望可以陪孩子一起長大的店。」店主微笑著說。原本在科技業工作的她，因人生轉折選擇回到生活的起點。2023年7月，她正式接手原名【御食堂】的板橋簡餐店面，並重新命名為【金元堂】，一方面延續社區親切感，也注入個人風格。雞油拌飯與炒泡麵人氣爆棚，板橋家常料理首選板橋平價餐廳【金元堂】主打自然系家常料理，餐點強調真材實料、每日手工製作。主張不花俏、不過度包裝，這間板橋早餐店，除了提供一般早餐店較少見的雞油拌飯外，在炒泡麵這款簡單的料理上也毫不馬虎。「我們的炒泡麵，也會用雞油拌炒，讓香氣自然鎖進麵條裡。」店主分享，其中的「辣台妹炒泡麵」更是招牌之一，自炒辣醬的層次分明，成為許多辣味愛好者一再回訪的理由。除了飯麵類外，蔥抓餅、熱狗、煎餃等台式炸物也是熱賣選項，吸引不少學生與上班族每日報到。▲板橋外送推薦【金元堂】，多元餐點滿足突如其來的饞意，是許多在地民眾的宵夜首選（圖/Medick Marketing Ltd.提供）板橋外送推薦餐廳，營業到凌晨的新北宵夜首選為了因應現代人生活型態，店家支援全支付與雙平台外送（Uber Eats、Foodpanda）。另外，【金元堂】也是許多在地人心中的板橋宵夜推薦美食，除了早午餐時段外，更從晚上 6 點開始一路營業到凌晨 4 點，讓通勤族與夜貓族都能輕鬆享用美食。讓人放鬆的板橋深夜美食，新北親子友善餐廳推薦更特別的是，新海路美食【金元堂】也是親子友善、板橋寵物友善餐廳推薦中的熱門選擇。店內備有兒童餐具，毛孩也可落地不受限制，營造出輕鬆自在的用餐氛圍。「我們沒有刻意營造文青感，就只是一間能讓人放鬆吃一頓飯的社區早午餐店而已。」店主如此說道。這樣的說法聽來輕鬆，背後要下的功夫可不容易。店主表示，目前仍持續改良菜單、穩定營運，希望能讓更多人認識這間板橋平價餐廳，也讓【金元堂】成為她與孩子共同成長的基地。▲這間板橋炒泡麵超特別！香氣四溢、鮮味十足不死鹹，更提供自製辣醬版本，徹底滿足嗜辣族的味蕾（圖/Medick Marketing Ltd.提供）板橋台式簡餐地標，在地人口中的日常餐桌風景在競爭激烈的板橋平民美食中，【金元堂】選擇以真摯的態度穩健經營，用一盤盤家常好菜擄獲無數食客的心。如今，這間散發著愜意生活感的板橋餐廳，早已成為許多熟客心中不可或缺的地標，陪伴他們渡過每一個早晨與深夜。常見問題FAQQ1：【金元堂】的料理屬於什麼風格？A1：【金元堂】主打的是「自然系家常料理」，結合台式簡餐與早午餐概念，餐點強調手工製作、不過度加工，像是雞油拌飯、炒泡麵、手工水餃等都是人氣招牌。適合喜歡原味、注重食材本味的顧客。Q2：這裡有提供宵夜時段的熱食嗎？A2：有的，【金元堂】被許多熟客譽為板橋深夜食堂。除了早上6:30開始的早餐時段，晚間6點營業至凌晨4點，不管是加班後、夜間回家，或半夜嘴饞，都能吃到熱騰騰的飯麵與炸物。Q3：【金元堂】適合帶小孩或寵物一起去嗎？A3：非常適合。店內設有兒童餐具，也歡迎毛孩落地同行，是板橋少數兼具親子友善與寵物友善的新北早午餐店。無論是家庭聚餐還是飼主帶寵物出門用餐，都能輕鬆自在。Q4：【金元堂】的熱門推薦餐點有哪些？A4：人氣必點包括雞油拌飯搭配溏心蛋、爆香炒泡麵、手工高麗菜水餃與自製厚片吐司系列，還有招牌紅茶豆漿、手打奶茶等飲品，深受上班族與學生族群喜愛。Q5：店內有提供內用座位或外帶服務嗎？A5：有的，【金元堂】提供舒適內用空間，也支援外帶與外送服務。無論是想慢慢吃還是快速取餐回家，皆可依需求選擇，方便彈性，特別適合忙碌的都市生活節奏。感謝本篇受訪商家：【板橋金元堂】地址：新北市板橋區新海路399號連絡電話：02-2259-1557官方Instagram：https://rink.cc/x5j4lfoodpanda平台：https://rink.cc/ee18nGoogle地標：https://rink.cc/3icpj（最新營業資訊請以商家公告為準）\n\n新北早午餐推薦，板橋隱藏版美食【金元堂】\n\n鄰近大漢溪畔的新海路街角，藏著一間名為【金元堂】的板橋早午餐店，外觀樸實，卻時常飄出一股恬淡的香氣，吸引路人駐足。門前的Q版元帥公仔也成為吸睛地標，不少路人特地停下腳步拍照，使其成為一間知名的板橋IG打卡店家。然而，真正吸引熟客回訪的，並不只有令人垂涎的氣味與獨具特色的門面，更是充盈在店內的生活溫度。\n\n▲【金元堂】除了開放寵物落地不牽繩外，更是板橋親子友善餐廳推薦名單中的熱門首選，貼心附有兒童餐具（圖/Medick Marketing Ltd.提供）\n\n板橋在地美食的初心：科技業媽媽轉行，創造家的味道\n\n「這是一間我希望可以陪孩子一起長大的店。」店主微笑著說。原本在科技業工作的她，因人生轉折選擇回到生活的起點。2023年7月，她正式接手原名【御食堂】的板橋簡餐店面，並重新命名為【金元堂】，一方面延續社區親切感，也注入個人風格。\n\n雞油拌飯與炒泡麵人氣爆棚，板橋家常料理首選\n\n板橋平價餐廳【金元堂】主打自然系家常料理，餐點強調真材實料、每日手工製作。主張不花俏、不過度包裝，這間板橋早餐店，除了提供一般早餐店較少見的雞油拌飯外，在炒泡麵這款簡單的料理上也毫不馬虎。\n\n「我們的炒泡麵，也會用雞油拌炒，讓香氣自然鎖進麵條裡。」店主分享，其中的「辣台妹炒泡麵」更是招牌之一，自炒辣醬的層次分明，成為許多辣味愛好者一再回訪的理由。除了飯麵類外，蔥抓餅、熱狗、煎餃等台式炸物也是熱賣選項，吸引不少學生與上班族每日報到。\n\n▲板橋外送推薦【金元堂】，多元餐點滿足突如其來的饞意，是許多在地民眾的宵夜首選（圖/Medick Marketing Ltd.提供）\n\n板橋外送推薦餐廳，營業到凌晨的新北宵夜首選\n\n為了因應現代人生活型態，店家支援全支付與雙平台外送（Uber Eats、Foodpanda）。另外，【金元堂】也是許多在地人心中的板橋宵夜推薦美食，除了早午餐時段外，更從晚上 6 點開始一路營業到凌晨 4 點，讓通勤族與夜貓族都能輕鬆享用美食。\n\n讓人放鬆的板橋深夜美食，新北親子友善餐廳推薦\n\n更特別的是，新海路美食【金元堂】也是親子友善、板橋寵物友善餐廳推薦中的熱門選擇。店內備有兒童餐具，毛孩也可落地不受限制，營造出輕鬆自在的用餐氛圍。\n\n「我們沒有刻意營造文青感，就只是一間能讓人放鬆吃一頓飯的社區早午餐店而已。」店主如此說道。這樣的說法聽來輕鬆，背後要下的功夫可不容易。\n\n店主表示，目前仍持續改良菜單、穩定營運，希望能讓更多人認識這間板橋平價餐廳，也讓【金元堂】成為她與孩子共同成長的基地。\n\n▲這間板橋炒泡麵超特別！香氣四溢、鮮味十足不死鹹，更提供自製辣醬版本，徹底滿足嗜辣族的味蕾（圖/Medick Marketing Ltd.提供）\n\n板橋台式簡餐地標，在地人口中的日常餐桌風景\n\n在競爭激烈的板橋平民美食中，【金元堂】選擇以真摯的態度穩健經營，用一盤盤家常好菜擄獲無數食客的心。如今，這間散發著愜意生活感的板橋餐廳，早已成為許多熟客心中不可或缺的地標，陪伴他們渡過每一個早晨與深夜。\n\n常見問題FAQ\n\nQ1：【金元堂】的料理屬於什麼風格？A1：【金元堂】主打的是「自然系家常料理」，結合台式簡餐與早午餐概念，餐點強調手工製作、不過度加工，像是雞油拌飯、炒泡麵、手工水餃等都是人氣招牌。適合喜歡原味、注重食材本味的顧客。\n\nQ2：這裡有提供宵夜時段的熱食嗎？A2：有的，【金元堂】被許多熟客譽為板橋深夜食堂。除了早上6:30開始的早餐時段，晚間6點營業至凌晨4點，不管是加班後、夜間回家，或半夜嘴饞，都能吃到熱騰騰的飯麵與炸物。\n\nQ3：【金元堂】適合帶小孩或寵物一起去嗎？A3：非常適合。店內設有兒童餐具，也歡迎毛孩落地同行，是板橋少數兼具親子友善與寵物友善的新北早午餐店。無論是家庭聚餐還是飼主帶寵物出門用餐，都能輕鬆自在。\n\nQ4：【金元堂】的熱門推薦餐點有哪些？A4：人氣必點包括雞油拌飯搭配溏心蛋、爆香炒泡麵、手工高麗菜水餃與自製厚片吐司系列，還有招牌紅茶豆漿、手打奶茶等飲品，深受上班族與學生族群喜愛。\n\nQ5：店內有提供內用座位或外帶服務嗎？A5：有的，【金元堂】提供舒適內用空間，也支援外帶與外送服務。無論是想慢慢吃還是快速取餐回家，皆可依需求選擇，方便彈性，特別適合忙碌的都市生活節奏。\n\n感謝本篇受訪商家：【板橋金元堂】地址：新北市板橋區新海路399號連絡電話：02-2259-1557官方Instagram：https://rink.cc/x5j4lfoodpanda平台：https://rink.cc/ee18nGoogle地標：https://rink.cc/3icpj（最新營業資訊請以商家公告為準）", "本文共1466字\n\n▲桃園天然線香推薦品牌《源發香行》，香氣溫潤醇厚、清雅沉靜（圖/Medick Marketing Ltd.提供） 桃園拜拜用品專賣店：傳承四代的龍潭金香行推薦在桃園龍潭這座充滿宗教與人文氣息的城市中，有一家低調卻深受信任的老店——《源發香行／貓心手作坊》。這間桃園拜拜用品專賣店，創立於民國66年，由新竹芎林香品世家傳承至今，已有超過四十年歷史。《源發香行》不僅是龍潭香行推薦名單中的常客，更被視為少數仍堅持以手工製作的傳統香品品牌代表。除了供應拜拜必備的供品香蠟燭金紙外，也提供更多生活化的香氛選擇，讓祭祀文化融入日常生活。▲桃園線香推薦《源發香行》傳承至今，已有超過四十年歷史（圖/Medick Marketing Ltd.提供）天然拜拜香推薦：從原料到火焰都不妥協老店主人表示：「香若不好，拜起來會讓人頭暈。我們從不碰化學香精。」這樣的堅持貫穿了每一支香的製程。《源發香行》嚴選天然原料製香，特別注重竹芯、黏粉比例與烘香技術，以保證香品能穩定燃燒、不易熄滅。對於想找天然拜拜香推薦與環保香品購買的民眾來說，這裡是首選。不論是日常家用還是法會專用，源發提供天然線香批發選項，讓品質成為最好的保證。這不只是對傳統的尊重，更是一種對健康與環境的實踐。▲桃園手工皂課程推薦《貓心手作坊》是台灣冷製皂品牌，也提供客製香氛蠟燭課程（圖/Medick Marketing Ltd.提供）桃園手工皂推薦：從家人肌膚需求出發的冷製皂故事同在這個空間內，一個源於家庭需求的品牌正在悄悄發酵。《貓心手作坊》由店主妻子所創，起因是家人長期受異位性皮膚炎困擾，無法使用市售皂品。「如果成分都不透明，怎麼會安心？」她說。這段歷程從社區課程到進修證照，最終研發出符合敏感肌需求的台灣冷製皂品牌。如今，《貓心手作坊》也成為桃園手工皂推薦名單之一，並提供客製香氛蠟燭課程與天然親膚產品，受到親子族群與禮品市場的廣泛關注。▲龍潭手作課程推薦《貓心手作坊》也提供婚禮小物DIY體驗，讓香氛走入生活儀式（圖/Medick Marketing Ltd.提供）婚禮小物DIY、龍潭親子手作課程：從傳統走向生活化除了販售產品，《源發香行／貓心手作坊》也致力於將傳統文化融入日常生活。透過婚禮小物DIY設計、客製香氛蠟燭課程，以及適合假日親子共學的桃園親子手作課程，店家讓「香」與「皂」不再只是單向販售的物品，而成為一種溫度、一段記憶。這樣的轉變，也吸引更多在意生活品質與健康安全的年輕家庭與消費者。從宗教祭祀到肌膚保養，從傳統技藝到創意教學，這家深植桃園龍潭的老店，正以穩健的步伐，溫柔地在現代生活中找回人與香氣之間的連結。常見問答（FAQ）Q1：源發香行的香品是否適合日常使用？是的，源發香行提供的不僅是拜拜用香，也包含天然線香與環保香品，適合用於香道、茶道、淨化空間等生活場景。Q2：貓心手作坊的手工皂有哪些特色？貓心手作坊專注於天然低敏、冷製工法的手工皂，為桃園在地推薦的台灣冷製皂品牌，特別適合皮膚敏感肌族群使用。Q3：可以在哪裡購買源發的拜拜用品？歡迎親訪桃園龍潭門市，也可透過官方社群或通訊平台洽詢「拜拜香推薦」、「供品香蠟燭金紙」、「天然線香批發」等購買需求。感謝本篇受訪商家：《源發香行／貓心手作坊》地址：桃園市龍潭區龍興路41號連絡電話：03-479-4352官方網站：https://rink.cc/f7imm源發香行FB：https://rink.cc/0efx0貓心手作坊FB：https://rink.cc/uygg9（最新資訊請以商家公告為準）\n\n桃園拜拜用品專賣店：傳承四代的龍潭金香行推薦\n\n在桃園龍潭這座充滿宗教與人文氣息的城市中，有一家低調卻深受信任的老店——《源發香行／貓心手作坊》。這間桃園拜拜用品專賣店，創立於民國66年，由新竹芎林香品世家傳承至今，已有超過四十年歷史。\n\n《源發香行》不僅是龍潭香行推薦名單中的常客，更被視為少數仍堅持以手工製作的傳統香品品牌代表。除了供應拜拜必備的供品香蠟燭金紙外，也提供更多生活化的香氛選擇，讓祭祀文化融入日常生活。\n\n▲桃園線香推薦《源發香行》傳承至今，已有超過四十年歷史（圖/Medick Marketing Ltd.提供）\n\n天然拜拜香推薦：從原料到火焰都不妥協\n\n老店主人表示：「香若不好，拜起來會讓人頭暈。我們從不碰化學香精。」這樣的堅持貫穿了每一支香的製程。《源發香行》嚴選天然原料製香，特別注重竹芯、黏粉比例與烘香技術，以保證香品能穩定燃燒、不易熄滅。\n\n對於想找天然拜拜香推薦與環保香品購買的民眾來說，這裡是首選。不論是日常家用還是法會專用，源發提供天然線香批發選項，讓品質成為最好的保證。這不只是對傳統的尊重，更是一種對健康與環境的實踐。\n\n▲桃園手工皂課程推薦《貓心手作坊》是台灣冷製皂品牌，也提供客製香氛蠟燭課程（圖/Medick Marketing Ltd.提供）\n\n桃園手工皂推薦：從家人肌膚需求出發的冷製皂故事\n\n同在這個空間內，一個源於家庭需求的品牌正在悄悄發酵。《貓心手作坊》由店主妻子所創，起因是家人長期受異位性皮膚炎困擾，無法使用市售皂品。\n\n「如果成分都不透明，怎麼會安心？」她說。這段歷程從社區課程到進修證照，最終研發出符合敏感肌需求的台灣冷製皂品牌。如今，《貓心手作坊》也成為桃園手工皂推薦名單之一，並提供客製香氛蠟燭課程與天然親膚產品，受到親子族群與禮品市場的廣泛關注。\n\n▲龍潭手作課程推薦《貓心手作坊》也提供婚禮小物DIY體驗，讓香氛走入生活儀式（圖/Medick Marketing Ltd.提供）\n\n婚禮小物DIY、龍潭親子手作課程：從傳統走向生活化\n\n除了販售產品，《源發香行／貓心手作坊》也致力於將傳統文化融入日常生活。透過婚禮小物DIY設計、客製香氛蠟燭課程，以及適合假日親子共學的桃園親子手作課程，店家讓「香」與「皂」不再只是單向販售的物品，而成為一種溫度、一段記憶。這樣的轉變，也吸引更多在意生活品質與健康安全的年輕家庭與消費者。\n\n從宗教祭祀到肌膚保養，從傳統技藝到創意教學，這家深植桃園龍潭的老店，正以穩健的步伐，溫柔地在現代生活中找回人與香氣之間的連結。\n\n常見問答（FAQ）\n\nQ1：源發香行的香品是否適合日常使用？是的，源發香行提供的不僅是拜拜用香，也包含天然線香與環保香品，適合用於香道、茶道、淨化空間等生活場景。\n\nQ2：貓心手作坊的手工皂有哪些特色？貓心手作坊專注於天然低敏、冷製工法的手工皂，為桃園在地推薦的台灣冷製皂品牌，特別適合皮膚敏感肌族群使用。\n\nQ3：可以在哪裡購買源發的拜拜用品？歡迎親訪桃園龍潭門市，也可透過官方社群或通訊平台洽詢「拜拜香推薦」、「供品香蠟燭金紙」、「天然線香批發」等購買需求。\n\n感謝本篇受訪商家：《源發香行／貓心手作坊》地址：桃園市龍潭區龍興路41號連絡電話：03-479-4352官方網站：https://rink.cc/f7imm源發香行FB：https://rink.cc/0efx0貓心手作坊FB：https://rink.cc/uygg9（最新資訊請以商家公告為準）", "本文共1623字\n\n▲復古工業風裝潢，搭配限定菜單與放鬆氛圍，是松山區約會餐廳熱門選擇之一（Medick Marketing Ltd.提供） 台北特色餐廳聚集地，松山區晚餐新亮點近年來，松山區逐漸成為創意餐飲聚集地，其中位於捷運南京復興站附近的餐酒館【MRT bistro】，就是一間頗具特色的台北氛圍餐廳。新鮮感十足的中西混合料理與命名獨特的調酒，搭配美式工業風裝潢，處處可以看出創辦團隊的好品味。短短時間內，這間松山人氣餐酒館就已經擄獲無數在地饕客的味蕾，並吸引大量美食部落客前來嚐鮮。▲松山聚餐餐廳推薦，開放團體包場，在愜意的空間裡自在社交、享受美食（圖/Medick Marketing Ltd.提供）西式技法演繹中式風味，松山創意餐酒館首選松山餐酒館【MRT bistro】於2024年正式創立，源起於創辦團隊對料理的熱情與文化融合的想像。主理人Mick解釋，創辦團隊中的其中一位合夥人曾受過專業西餐訓練，雖以西式料理為專長，卻對中式飲食文化懷抱深厚情感。看似矛盾的背景，最終轉化為「西式技法演繹中式風味」的料理美學，形塑出這間台北創意美食餐廳的獨特定位。▲從限定甜點到精緻排餐，這間松山餐廳已成為不少人心中的台北人氣美食推薦（圖/Medick Marketing Ltd.提供）自在無壓的用餐氛圍，放鬆體驗台北特色調酒「每間餐酒館都有自己的特色與堅持，我們努力的方向，就是想創造一個沒有壓力的用餐體驗。」主理人Mick表示。店內新意十足的餐點，其實都是家常菜餚與西餐料理的重新組裝，在帶來滿滿驚艷感的同時，也讓人不禁卸下身心包袱，沉浸在松山創意美食的口感風味中。松山下班晚餐首選，致力打造用餐體驗與其說這是一間餐酒館，不如說【MRT bistro】是許多上班族心中的台北下班放鬆行程。「有不少住在附近或在附近上班的熟客，一週會回訪兩到三次，每次都帶不同的朋友一起過來。」主理人分享。為了持續增進這間南京復興必吃餐廳的用餐體驗，店內經常主動詢問顧客的意見與回饋，一來一往之間，也建立起了深厚的顧客關係。▲南京復興站隱藏版餐廳，將熟悉的中式風味轉化為驚喜新食感（圖/Medick Marketing Ltd.提供）台北人氣餐酒館推薦，網路口碑好評不斷從2024年營運至今，【MRT bistro】已經累積起了大量的網路聲量與口碑。Mick表示，儘管市場競爭激烈，餐飲業也面臨缺工等環境問題，這間松山特色餐酒館還是會站穩腳步，持續帶來這份熟悉而驚喜的用餐體驗。無論是想在下班後尋找一個自在的休憩聚點，還是期待透過台北創意料理探索味覺新鮮感，這間南京復興人氣餐廳都提供了一個值得親自體驗的選擇。關於【MRT bistro】，你可能還想知道——Q1：【MRT bistro】有哪些推薦餐點？A：消費者普遍推薦西瓜沙拉、辣味牛肚甜甜圈與自製椒麻薯條作為開胃菜。主餐部分，結合中式醬汁的清炒鹹香虱目魚麵，則是常客最喜愛的松山創意西餐料理。Q2：【MRT bistro】是否適合聚餐或包場？A：顧客回饋指出，【MRT bistro】提供約 30 人的包場空間，是備受好評的台北聚餐包場選擇。餐廳設有運動賽事轉播，無論是朋友聚餐、公司聚會或慶生活動都適宜。Q3：【MRT bistro】有提供寵物友善用餐環境嗎？A：主理人表示，【MRT bistro】不僅歡迎毛小孩入內，更開放寵物落地。這樣的特色，讓它成為相當受飼主歡迎的松山區寵物友善餐廳。（未滿18歲不得飲酒，飲酒過量有害健康。酒後不開車，安全有保障。）感謝本篇受訪商家：【MRT bistro】地址：台北市松山區民生東路三段110巷5號聯絡電話：0909-400-552官方Facebook：https://rink.cc/gkf1r官方Instagram：https://rink.cc/4k7yx Google 地標：https://rink.cc/pe039（最新資訊請以商家公告為準）\n\n台北特色餐廳聚集地，松山區晚餐新亮點\n\n近年來，松山區逐漸成為創意餐飲聚集地，其中位於捷運南京復興站附近的餐酒館【MRT bistro】，就是一間頗具特色的台北氛圍餐廳。新鮮感十足的中西混合料理與命名獨特的調酒，搭配美式工業風裝潢，處處可以看出創辦團隊的好品味。短短時間內，這間松山人氣餐酒館就已經擄獲無數在地饕客的味蕾，並吸引大量美食部落客前來嚐鮮。\n\n▲松山聚餐餐廳推薦，開放團體包場，在愜意的空間裡自在社交、享受美食（圖/Medick Marketing Ltd.提供）\n\n西式技法演繹中式風味，松山創意餐酒館首選\n\n松山餐酒館【MRT bistro】於2024年正式創立，源起於創辦團隊對料理的熱情與文化融合的想像。主理人Mick解釋，創辦團隊中的其中一位合夥人曾受過專業西餐訓練，雖以西式料理為專長，卻對中式飲食文化懷抱深厚情感。看似矛盾的背景，最終轉化為「西式技法演繹中式風味」的料理美學，形塑出這間台北創意美食餐廳的獨特定位。\n\n▲從限定甜點到精緻排餐，這間松山餐廳已成為不少人心中的台北人氣美食推薦（圖/Medick Marketing Ltd.提供）\n\n自在無壓的用餐氛圍，放鬆體驗台北特色調酒\n\n「每間餐酒館都有自己的特色與堅持，我們努力的方向，就是想創造一個沒有壓力的用餐體驗。」主理人Mick表示。店內新意十足的餐點，其實都是家常菜餚與西餐料理的重新組裝，在帶來滿滿驚艷感的同時，也讓人不禁卸下身心包袱，沉浸在松山創意美食的口感風味中。\n\n松山下班晚餐首選，致力打造用餐體驗\n\n與其說這是一間餐酒館，不如說【MRT bistro】是許多上班族心中的台北下班放鬆行程。「有不少住在附近或在附近上班的熟客，一週會回訪兩到三次，每次都帶不同的朋友一起過來。」主理人分享。為了持續增進這間南京復興必吃餐廳的用餐體驗，店內經常主動詢問顧客的意見與回饋，一來一往之間，也建立起了深厚的顧客關係。\n\n▲南京復興站隱藏版餐廳，將熟悉的中式風味轉化為驚喜新食感（圖/Medick Marketing Ltd.提供）\n\n台北人氣餐酒館推薦，網路口碑好評不斷\n\n從2024年營運至今，【MRT bistro】已經累積起了大量的網路聲量與口碑。Mick表示，儘管市場競爭激烈，餐飲業也面臨缺工等環境問題，這間松山特色餐酒館還是會站穩腳步，持續帶來這份熟悉而驚喜的用餐體驗。\n\n無論是想在下班後尋找一個自在的休憩聚點，還是期待透過台北創意料理探索味覺新鮮感，這間南京復興人氣餐廳都提供了一個值得親自體驗的選擇。\n\n關於【MRT bistro】，你可能還想知道——\n\nQ1：【MRT bistro】有哪些推薦餐點？A：消費者普遍推薦西瓜沙拉、辣味牛肚甜甜圈與自製椒麻薯條作為開胃菜。主餐部分，結合中式醬汁的清炒鹹香虱目魚麵，則是常客最喜愛的松山創意西餐料理。\n\nQ2：【MRT bistro】是否適合聚餐或包場？A：顧客回饋指出，【MRT bistro】提供約 30 人的包場空間，是備受好評的台北聚餐包場選擇。餐廳設有運動賽事轉播，無論是朋友聚餐、公司聚會或慶生活動都適宜。\n\nQ3：【MRT bistro】有提供寵物友善用餐環境嗎？A：主理人表示，【MRT bistro】不僅歡迎毛小孩入內，更開放寵物落地。這樣的特色，讓它成為相當受飼主歡迎的松山區寵物友善餐廳。\n\n（未滿18歲不得飲酒，飲酒過量有害健康。酒後不開車，安全有保障。）\n\n感謝本篇受訪商家：【MRT bistro】地址：台北市松山區民生東路三段110巷5號聯絡電話：0909-400-552官方Facebook：https://rink.cc/gkf1r官方Instagram：https://rink.cc/4k7yx Google 地標：https://rink.cc/pe039（最新資訊請以商家公告為準）", "本文共2004字\n\n▲新北樹林人氣韓式餐廳《歐巴韓僑館》的招牌銅盤烤肉搭配時蔬擺盤，美味與視覺兼具的正宗韓國風味（圖/Medick Marketing Ltd.提供） 樹林火車站隱藏美食，一段跨國愛情孕育的新北正統韓式料理在異地想吃到熟悉的味道，對許多人來說不只是飽足，更是一種安定與歸屬。這樣的情感，往往透過一桌真實的韓國料理悄悄傳遞。位在新北樹林火車站後站附近，就有這麼一家外觀低調的二樓小店。近年來，它悄悄成為在地居民與外食族口耳相傳的樹林火車站隱藏美食。這間由韓國人親手創立的餐廳《歐巴韓僑館》，不僅主打新北正統韓式料理，背後更蘊藏著一段溫暖的異國愛情故事，為這座城市帶來截然不同的韓味風景。創辦人來自仁川，早在2009年就來台創業，當時因旅途與一位台灣女生相識、相戀。為了陪伴妻子，他決定長留台灣生活，也從此展開餐飲之路。他說：「與其讓她為了家庭犧牲，我想與她一起打拼，也想把家鄉的味道分享給台灣人。」這份情感最終成就了這家新北人氣韓式料理店——一處讓韓國遊子與台灣在地人，都能透過餐桌找到情感連結的地方。▲樹林最強石鍋拌飯！現點現做、香氣撲鼻，搭配自製泡菜與韓式醬料，一口吃出在地韓味（圖/Medick Marketing Ltd.提供）從韓味到韓情：打造新北道地韓食餐廳，營造文化歸屬感樹林在地美食《歐巴韓僑館》的命名別具巧思。「歐巴」是許多台灣人熟悉的韓文親暱稱呼，而「韓僑館」則象徵韓國人在異地的文化據點。創辦人希望透過餐廳打造的不只是味道，更是一份「在地韓國生活感」。餐點上，他堅持不過度本土化改良，而是以韓國進口食材與自製泡菜、辣醬等，還原原汁原味的風格。這樣的堅持，也讓店家被譽為新北道地韓食餐廳中的少數代表之一。菜單囊括多樣品項，從石鍋拌飯、泡菜鍋，到新北必吃銅板烤肉、韓式炸雞等經典佳餚，甚至包括在韓國被視為中華料理的炸醬麵與炒馬麵，也充分體現文化融合的獨特性。▲想吃正宗韓國辣炒年糕？來《歐巴韓僑館》，辣而不嗆、香濃過癮，讓人一試成主顧（圖/Medick Marketing Ltd.提供）樹林異國料理餐廳的在地溫度，平價、親子友善、文化共鳴這家位於樹林火車站後站美食帶中的樹林異國料理餐廳，空間位於二樓，備有電梯，方便長者與親子族群。裝潢上設置韓服展示牆，並播放韓樂，塑造出濃厚的異國氛圍。座位規劃則採半開放式包廂風格，既保有隱私也適合團體聚餐。店內不僅提供韓式套餐推薦選擇，更備有兒童椅與決明子麥茶，讓不同年齡層都能自在用餐。無論平日午晚餐、家庭聚會或周末外送需求，都是樹林包廂聚餐餐廳的熱門選擇。此外，合理價格與小菜吃到飽的高CP值設定，也讓它在競爭激烈的樹林平價異國料理市場中脫穎而出，成為許多消費者心中的首選。▲冷天首選！一鍋海味十足的「海鮮豆腐鍋」，滿滿鮮料、韓國湯底，暖胃又暖心（圖/Medick Marketing Ltd.提供）新北異國美食魅力：從韓國鐵路工人到在地熟客的共同選擇創辦人回憶，一位在台工作的韓國火車維修員，曾告訴他：「在台灣吃過許多韓式料理，只有你們的味道讓我感覺像回到韓國。」這位客人後來不但常常回訪，連公司聚餐也選擇這裡，成為最忠實的支持者。除了韓國遊子，曾赴韓旅遊的台灣顧客也給予極高評價，認為這裡的泡菜鍋與銅盤烤肉「幾乎與韓國當地味道無異」。正因這樣的正向回饋，讓這間韓國小菜吃到飽餐廳更堅持維持食材與做法的道地性。目前，《歐巴韓僑館》也已與外送平台合作，提供樹林晚餐美食外送選項，並計畫未來持續推出隱藏菜單與文化互動體驗，進一步深化餐飲與文化的結合。在這座充滿多元風味的新北城市裡，這家新北道地韓食餐館持續以料理為橋樑，將家的感覺、文化的溫度與一份不變的堅持，默默傳遞給每一位走進店裡的食客。常見問題 FAQQ1：《歐巴韓僑館》餐廳在哪裡？交通方不方便？餐廳位在新北市樹林區，從樹林火車站後站步行約三分鐘即可抵達，地點明確、交通便利。不論是搭乘大眾運輸或騎機車、開車前往，都相當方便。Q2：有哪些招牌餐點推薦？適合什麼場合來用餐？《歐巴韓僑館》餐點選擇豐富，像是拌飯、部隊鍋、烤肉、炸雞等都有，不少客人特別喜歡泡菜鍋和炸醬麵。也有適合雙人或家庭聚餐的樹林情侶約會套餐，無論是日常用餐、朋友聚會或公司聚餐都很適合。Q3：價位大概落在哪？會收服務費嗎？價格屬於中等偏平實的範圍，份量足、小菜可以免費續加，並不收服務費，整體來說算是高CP值的用餐選擇。Q4：可以外送嗎？怎麼訂？餐廳目前有與外送平台合作，可以透過 Uber eats 下單。住在附近或不方便出門的顧客，也能在家享用。感謝本篇受訪商家：《歐巴韓僑館》地址：新北市樹林區中山路一段91號（樹林火車站後站廣場2樓）連絡電話：02-8687-3131官方FB：https://rink.cc/0ocivGoogle地圖：https://rink.cc/igq31（最新資訊請以商家公告為準）\n\n樹林火車站隱藏美食，一段跨國愛情孕育的新北正統韓式料理\n\n在異地想吃到熟悉的味道，對許多人來說不只是飽足，更是一種安定與歸屬。這樣的情感，往往透過一桌真實的韓國料理悄悄傳遞。\n\n位在新北樹林火車站後站附近，就有這麼一家外觀低調的二樓小店。近年來，它悄悄成為在地居民與外食族口耳相傳的樹林火車站隱藏美食。這間由韓國人親手創立的餐廳《歐巴韓僑館》，不僅主打新北正統韓式料理，背後更蘊藏著一段溫暖的異國愛情故事，為這座城市帶來截然不同的韓味風景。\n\n創辦人來自仁川，早在2009年就來台創業，當時因旅途與一位台灣女生相識、相戀。為了陪伴妻子，他決定長留台灣生活，也從此展開餐飲之路。他說：「與其讓她為了家庭犧牲，我想與她一起打拼，也想把家鄉的味道分享給台灣人。」\n\n這份情感最終成就了這家新北人氣韓式料理店——一處讓韓國遊子與台灣在地人，都能透過餐桌找到情感連結的地方。\n\n▲樹林最強石鍋拌飯！現點現做、香氣撲鼻，搭配自製泡菜與韓式醬料，一口吃出在地韓味（圖/Medick Marketing Ltd.提供）\n\n從韓味到韓情：打造新北道地韓食餐廳，營造文化歸屬感\n\n樹林在地美食《歐巴韓僑館》的命名別具巧思。「歐巴」是許多台灣人熟悉的韓文親暱稱呼，而「韓僑館」則象徵韓國人在異地的文化據點。創辦人希望透過餐廳打造的不只是味道，更是一份「在地韓國生活感」。\n\n餐點上，他堅持不過度本土化改良，而是以韓國進口食材與自製泡菜、辣醬等，還原原汁原味的風格。這樣的堅持，也讓店家被譽為新北道地韓食餐廳中的少數代表之一。\n\n菜單囊括多樣品項，從石鍋拌飯、泡菜鍋，到新北必吃銅板烤肉、韓式炸雞等經典佳餚，甚至包括在韓國被視為中華料理的炸醬麵與炒馬麵，也充分體現文化融合的獨特性。\n\n▲想吃正宗韓國辣炒年糕？來《歐巴韓僑館》，辣而不嗆、香濃過癮，讓人一試成主顧（圖/Medick Marketing Ltd.提供）\n\n樹林異國料理餐廳的在地溫度，平價、親子友善、文化共鳴\n\n這家位於樹林火車站後站美食帶中的樹林異國料理餐廳，空間位於二樓，備有電梯，方便長者與親子族群。裝潢上設置韓服展示牆，並播放韓樂，塑造出濃厚的異國氛圍。座位規劃則採半開放式包廂風格，既保有隱私也適合團體聚餐。\n\n店內不僅提供韓式套餐推薦選擇，更備有兒童椅與決明子麥茶，讓不同年齡層都能自在用餐。無論平日午晚餐、家庭聚會或周末外送需求，都是樹林包廂聚餐餐廳的熱門選擇。\n\n此外，合理價格與小菜吃到飽的高CP值設定，也讓它在競爭激烈的樹林平價異國料理市場中脫穎而出，成為許多消費者心中的首選。\n\n▲冷天首選！一鍋海味十足的「海鮮豆腐鍋」，滿滿鮮料、韓國湯底，暖胃又暖心（圖/Medick Marketing Ltd.提供）\n\n新北異國美食魅力：從韓國鐵路工人到在地熟客的共同選擇\n\n創辦人回憶，一位在台工作的韓國火車維修員，曾告訴他：「在台灣吃過許多韓式料理，只有你們的味道讓我感覺像回到韓國。」這位客人後來不但常常回訪，連公司聚餐也選擇這裡，成為最忠實的支持者。\n\n除了韓國遊子，曾赴韓旅遊的台灣顧客也給予極高評價，認為這裡的泡菜鍋與銅盤烤肉「幾乎與韓國當地味道無異」。正因這樣的正向回饋，讓這間韓國小菜吃到飽餐廳更堅持維持食材與做法的道地性。\n\n目前，《歐巴韓僑館》也已與外送平台合作，提供樹林晚餐美食外送選項，並計畫未來持續推出隱藏菜單與文化互動體驗，進一步深化餐飲與文化的結合。\n\n在這座充滿多元風味的新北城市裡，這家新北道地韓食餐館持續以料理為橋樑，將家的感覺、文化的溫度與一份不變的堅持，默默傳遞給每一位走進店裡的食客。\n\n常見問題 FAQ\n\nQ1：《歐巴韓僑館》餐廳在哪裡？交通方不方便？餐廳位在新北市樹林區，從樹林火車站後站步行約三分鐘即可抵達，地點明確、交通便利。不論是搭乘大眾運輸或騎機車、開車前往，都相當方便。\n\nQ2：有哪些招牌餐點推薦？適合什麼場合來用餐？《歐巴韓僑館》餐點選擇豐富，像是拌飯、部隊鍋、烤肉、炸雞等都有，不少客人特別喜歡泡菜鍋和炸醬麵。也有適合雙人或家庭聚餐的樹林情侶約會套餐，無論是日常用餐、朋友聚會或公司聚餐都很適合。\n\nQ3：價位大概落在哪？會收服務費嗎？價格屬於中等偏平實的範圍，份量足、小菜可以免費續加，並不收服務費，整體來說算是高CP值的用餐選擇。\n\nQ4：可以外送嗎？怎麼訂？餐廳目前有與外送平台合作，可以透過 Uber eats 下單。住在附近或不方便出門的顧客，也能在家享用。\n\n感謝本篇受訪商家：《歐巴韓僑館》地址：新北市樹林區中山路一段91號（樹林火車站後站廣場2樓）連絡電話：02-8687-3131官方FB：https://rink.cc/0ocivGoogle地圖：https://rink.cc/igq31（最新資訊請以商家公告為準）", "本文共900字\n\n明新科技大學運動事業管理系於日前舉辦「115 級學習成果表演會」，以「RESOLVE毅力——從迷惘走向清明，從困頓邁向堅定」為核心主題，展現學生在運動管理、活動策展與團隊協作上的學習成果。活動於體育館盛大登場，吸引校內外嘉賓、家長與校友熱情參與。\n\n運管系學生於成果發表會進行籃球展演，以攻防節奏、場上判斷與團隊協作展現球類運動訓練成果，體現系所課程的專業培育。 明新科大/提供\n\n這次成果展以動感舞蹈、運動示範與多元展演為亮點，包含友好高中熱舞社演出、大一新生舞蹈，以及搭配快節奏音樂的棒球、籃球、直排輪、舞蹈與飛輪技巧展示，完整呈現運動事業管理系在活動統籌、運動表現與現場執行上的專業能力。\n\n此外，本屆即將畢業的棒球隊成員特別製作「感謝教練」影片，在成果發表會中向曾任統一獅職棒選手的許聖杰教練致意。學生們在影片中回顧大學四年間最難忘的比賽，也道出許教練在訓練與人生路上的陪伴與鼓勵，溫暖動人的畫面讓現場報以熱烈掌聲。\n\n運管系主任高小芳（左一）於成果發表會中接受校長呂明峯題詞紅包致賀，由副校長劉崇治（左二）代表頒贈，並祝福活動圓滿順利。 明新科大/提供\n\n學生從企劃構思、舞台設計、節目編排、空間動線配置到音響燈光工程，全程以自主方式策劃完成，不僅展現跨領域整合能力，也體現課堂知識在實務操作中的深化與落地。\n\n在籌備過程中，學生從起初的迷惘與不確定，到最終能獨立駕馭大型活動的控場與協作，每一個環節都呼應「RESOLVE」的精神——在反覆調整中找出方向，在壓力磨練中淬鍊韌性。師長表示，學生於企劃總召、場控、主持、宣傳設計及節目執行等崗位皆展現高度責任感，是一次難得的全方位實作經驗。\n\n飛輪團隊學生展演呈現節奏掌握、耐力訓練與團隊同步性，搭配現場燈光效果，展現視覺與動態兼具的專業成果。 明新科大/提供\n\n活動開場時，由副校長劉崇治帶來校長呂明峯精心準備的大紅包，並以藏頭詩題詞祝賀成果展：「明師高徒藝精圓，新猷展現志氣滿，運營規劃事竟成，管領群英再創功。」這份題詞象徵「明新運管」的專業精神，肯定學生以企劃力、執行力與凝聚力完成年度重要活動，也祝福本次成果展「圓滿成功」。學校老師表示，呂明峯校長的祝福既是肯定，也是期許，盼望學生未來在實習與職涯中持續展現運管人的專業底氣。\n\n棒球隊在展演中以一致的節奏與協作展現團隊默契，其整體氣勢與凝聚象徵這次RESOLV毅力主題所強調的堅定精神與持續向前的力量。 明新科大/提供\n\n運動事業管理系指出，學習成果表演會不僅是畢業作品，更是學生將課堂所學融入實務的完整驗證；從活動設計到現場執行，115 級學生以RESOLVE的態度走過迷惘、迎向挑戰，並以一場專業且成熟的成果展為自己的學習旅程畫下充滿力量的里程碑。\n\n活動最後在全體學生與師長的謝幕中溫馨落幕，也象徵運動事業管理系以更堅定的步伐邁向下一階段。\n\n學生在直排輪表演中以加速、滑行、轉向與隊形變換展現動作控制與穩定度，透過節奏編排與流暢走位呈現課程訓練後的技術表現。 明新科大/提供", "本文共768字\n\n為推廣國際兒童文學與跨國文化交流，桃園市立圖書館與瑞典貿易暨投資委員會台北辦事處今(19)日下午共同舉辦「長襪皮皮80歲生日派對」，歡慶這位風靡全球的瑞典經典文學角色——長襪皮皮（Pippi Långstrump） 誕生80週年。活動以寓教於樂的形式帶領親子認識皮皮的故事與精神，體驗瑞典童書的獨特魅力。\n\n穿上經典造型，化身勇敢又充滿想像力的冒險家。 桃園市立圖書館/提供\n\n經典文學角色迎來80週年 象徵童心與獨立精神\n\n長襪皮皮由瑞典著名作家阿斯特麗德·林格倫（Astrid Lindgren）於1945年創作。她以紅色翹辮、滿臉雀斑與不對稱長襪的獨特造型聞名，擁有超人的力量與自由的靈魂，象徵童心與獨立精神的力量。自問世以來，《長襪皮皮》系列已被翻譯成七十多種語言，成為世界兒童文學中最具代表性的經典之一。\n\n趣味闖關×創意體驗 開啟閱讀的奇幻冒險\n\n這次生日派對設計了趣味十足的闖關活動，讓大小朋友走進皮皮的奇幻世界。參與者可挑戰知識問答、了解創作背景，也能動手塗鴉，親手描繪心中的皮皮，更能穿上經典造型，化身勇敢又充滿想像力的冒險家。整場活動充滿創意與童趣，讓孩子在遊戲中學習，在閱讀中發現文化的樂趣。\n\n瑞典貿易暨投資委員會台北辦事處代表任荷雅(右)致贈桃園市立圖書館「長襪皮皮圖畫書套書三冊」，作為文化交流的象徵禮物。 桃園市立圖書館/提供\n\n瑞典文化贈書交流 深化閱讀國際連結\n\n活動當日，瑞典貿易暨投資委員會台北辦事處代表任荷雅（Margot Helena Elisabeth Reitberger）親臨現場，致贈桃園市立圖書館「長襪皮皮圖畫書套書三冊」，作為文化交流的象徵禮物。雙方期盼藉由經典文學的推廣，促進台灣與瑞典在閱讀與教育上的相互理解與連結，讓更多孩子從故事中汲取勇氣、善良與創造力的精神。\n\n閱讀跨越國界 讓童書成為文化橋梁\n\n桃園市立圖書館表示，「長襪皮皮80歲生日派對」不僅是對文學經典的致敬，更是一場跨越國界的文化對話。透過閱讀與遊戲的結合，市民能更深入體會國際交流的重要性，在輕鬆愉快的氛圍中拓展世界視野，讓閱讀成為連結文化與心靈的橋梁。\n\n整場活動充滿創意與童趣，讓孩子在遊戲中學習，在閱讀中發現文化的樂趣。 桃園市立圖書館/提供", "本文共1282字\n\n在台灣飾品市場中，一個新興品牌「風羽紀年原創飾品」於2025年6月正式誕生。創辦人憑藉著財務金融的學術背景與銀行交易室的工作經驗，卻選擇了一條截然不同的創業道路，將自幼積累的美術底蘊與對捏塑、飾品的熱愛，轉化為可佩戴的藝術品，讓夢境與想像走入現實生活。風羽紀年原創飾品／提供\n\n企業品牌創立原由：從金融高薪到原創飾品的轉折\n\n風羽紀年的創辦人自幼便展現藝術天賦，六歲開始學習捏塑與繪畫，並跟隨老師鑽研國畫與西畫長達六年，甚至曾考上美術班。然而，在家庭期望與升學壓力下，她選擇就讀財務金融相關科系，並進入銀行業交易室工作，追求穩定且高薪的職涯。\n\n「在交易室的日子，每天被業績壓力追著跑，我逐漸意識到這不是我想要的生活。」創辦人分享，儘管擁有百萬年薪，她始終無法忘懷對藝術創作的熱情。上大學後，她利用課餘時間學習服裝製作、布袋戲，並接觸模型產業，這些經歷為她日後的創業埋下種子。隨著年後離職潮，她毅然辭去銀行工作，決心將愛好轉為事業，創立風羽紀年。\n\n核心產品與服務：手工原創飾品，打造獨一無二的佩戴體驗風羽紀年原創飾品／提供\n\n風羽紀年的核心產品為原創設計的手工飾品，主要販售設計師獨創的飾品每一件作品皆以創辦人構思的原創世界觀為背景，將夢境、神話與幻想元素融入設計，例如以遙遠星球、奇幻生物為靈感的項鍊、耳環與髮飾，讓飾品不僅是裝飾，更是承載故事的藝術品。\n\n產品優勢：獨特設計、輕巧材質與手工塗裝\n\n與市場上其他飾品品牌相比，風羽紀年的優勢在於其「獨特性」與「工藝品質」。首先，所有設計元素皆來自創辦人的奇思異想，是地球上獨一無二的概念，無法被複製。其次，產品材料選用高密度樹脂，不僅輕巧佩戴舒適，且不易損壞，適合日常使用。最重要的是，每只飾品皆由匠人手工塗裝，色彩與細節均為手工完成，使得每一件商品都是「一期一會」的獨特存在，顧客拿在手中的不僅是飾品，更是一份藝術家的心意與溫度。風羽紀年原創飾品／提供\n\n目標客群與經營區域：聚焦青壯年女性，打造儀式感消費體驗\n\n風羽紀年鎖定20-50歲的青壯年女性客戶，主打「有故事感的飾品」。創辦人指出，現代女性在繁忙生活中，常忽略自我獎勵與內心需求，因此風羽紀年的飾品旨在讓購買經驗成為一種儀式感，如同送自己一份禮物，提醒她們不忘記心裡最美的自己。經營區域則以台灣和日本為主，未來計劃透過網路店舖拓展市場，並結合社群媒體與線上活動，與消費者建立深度連結。\n\n創業願景：從夢境到現實，讓藝術與生活日日相伴\n\n對於未來，風羽紀年不僅止於飾品銷售，更希望成為一個傳遞夢想與溫度的平台。創辦人表示：「我希望透過這些作品，讓每個佩戴者都能感受到故事的力量，並在忙碌生活中找到屬於自己的片刻寧靜與美好。」\n\n風羽紀年的創立，不僅是創辦人個人職涯的轉折，更展現了跨領域結合的可能——從金融業的理性思考，到手作藝術的感性創作，她成功將兩種專長融合，為市場帶來嶄新的選擇。\n\n店家聯絡資訊：\n\n企業品牌名：風羽紀年原創飾品\n\n聯絡電話：0953880739\n\n樂天賣場：https://www.rakuten.com.tw/shop/longnightwindaccessory/\n\n官網：https://www.longnight_wind_accessory.com", "本文共1366字\n\n隨著溫馨聖誕季節的腳步即將到來，大江購物中心今年以「501號聖誕夢幻車站」為主題，於館內中庭打造大型沉浸式節慶裝置，將復古鐵道路線、互動熊站長與經典節慶快閃店巧妙融合，緊接著12月聖誕慶優惠、「一星衣益」義賣活動傳遞愛心即將登場，全館近四成的桃園獨家品牌店櫃，還有業界少見優惠的大江玉山聯名卡餐飲回饋12%，加上業者提供全年停車免費優惠，將陪伴顧客度過充滿儀式感、吃喝玩樂購一站式的全新體驗。\n\n大江購物中心聖誕快閃店與藝術裝置結合。 大江購物中心/提供\n\n大江購物中心今年以商場門牌命名的「501號聖誕夢幻車站」全新藝術裝置，現場打造具有沉浸感與故事性的節慶場景，讓每位到訪者都能感受節日帶來的幸福與期待，全區將展示至明年1月6日，喜歡拍照打卡的民眾不能錯過的亮點：\n\n車站鐵道主題場景升級 巨型火車頭超吸睛\n\n今年最吸睛的聖誕藝術裝置莫過於商場一樓中庭的聖誕造型列車，以鮮紅色車身、金色燈飾與冬季雪松佈景打造而成，象徵載滿祝福的節慶列車即將啟程，車體後方還有巨型禮物盒相當討喜。\n\n互動式「熊站長」售票亭 大小朋友最愛的聖誕驚喜\n\n在火車月台旁，特別設置一座復古風格的售票亭，上方的站牌與時刻表還原車站真實景象，使場景更加完整，而在櫃台內亮相的「熊站長」穿著節慶紅色背心，帶著可愛表情迎接每一位旅客，只要按下互動按鈕，熊站長便會出現不同動作與畫面，隨機指引館內各樓特色店櫃介紹，吸引許多孩子興奮排隊體驗。\n\n大江聖誕裝置巨型火車頭吸引大小朋友拍照打卡。 大江購物中心/提供\n\n月台藏彩蛋 下一站去哪\n\n這次以歐洲車站為設計概念，加入拱形紅磚結構、復古站燈、指標路牌與經典大時鐘等元素，讓人彷彿置身異國風情，並在月台上方的兩層大型電子時刻表顯示LAPUTA、NEVERLAND等童話故事裡奇幻目的地，讓每位到訪者都能感受到旅程即將出發的歡樂氛圍。\n\n聖誕快閃市集登場 結合節日增添甜蜜感\n\n除了視覺體驗，業者也帶來甜蜜的味覺享受，節慶快閃市集有Magi Planet星球工坊、菓風小舖、花甜、花語烘焙工坊、蛋白工坊等超人氣甜點品牌進駐，結合節慶裝置布置將聖誕市集的熱鬧氛圍完美呈現，讓顧客可在此選購禮物、享受美食、拍下歡樂感十足的節慶照片，讓美味與儀式感一次收集。\n\n大江聖誕限定超人氣快閃店「花甜」繽紛胖卡龍。 大江購物中心/提供\n\n聖誕饗美味 桃園首家Engolili英格莉莉輕食館即將進駐\n\n聖誕節即將到來，享用一頓美味的大餐絕對不能少，大江購物中心館內擁有異國料理、輕食甜點及全桃獨家餐廳等50多家餐飲品牌，讓饕客們不用奔波也能一站式享受美食，持大江玉山聯名卡用餐消費享回饋12%。\n\n桃園獨家的檀島香港茶餐廳、MOLINO手工義大利麵工場、勝政豬排、高麗園銅盤烤肉、姜滿堂正宗韓國直火燒肉及今年開幕、桃竹苗首家的泰式炒河粉創意品牌「BO BO」 等超人氣餐廳。\n\n11月甫開幕的桃園首家超人氣薯條品牌「Potato Corner」，還有全桃首家「Engolili 英格莉莉輕食館」，及全桃百貨商場唯一的「御前上茶」陸續開幕，為館內餐飲品牌再添亮點。\n\n大江聖誕限定超人氣快閃店至明年1月6日(菓風小舖)。 大江購物中心/提供\n\n「一星衣益暨名人二手拍」義賣活動 公益價一折起\n\n為迎接溫馨的聖誕節及歲末感恩季，大江購物中心於12月12日至14日特別舉辦「一星衣益暨名人二手拍」義賣活動，號召館內近300家品牌捐贈上千件全新商品，以公益價一折起出售。連續三天的義賣所得將協助在地社福機構「桃園教養院」、支持身心障礙者服務計畫，為院生獻上一份冬日的溫暖與愛心，且展現了大江購物中心連續九年捐助桃園在地團體的用心，以及企業致力回饋社會、讓正能量持續傳遞。", "本文共944字\n\n每到年底，就是節慶贈禮、汰舊換新的高峰期。以二手精品市場來說，此時是假貨最多、爭議最高的時刻，隨著2025年進入最後一季，也迎來真偽大考驗的信任危機。\n\n二手精品真偽難辨，需要科技介入鑑定。照片╱MY精品提供\n\n尤其近年出現通膨，引發消費謹慎的心理，在此氛圍下，贈送二手精品皮件、設計師的名牌眼鏡成為2025年底的消費新趨勢。消費者不僅在意品質，追求性價比，更重視商品的真偽與保值性。\n\n趁著年底促銷，許多消費者湧入二手精品市場，但是，往往會遇到真偽難辨、來路不明、沒有售後保障等問題，想入手精品，卻又擔心受騙，不知道如何選擇，而賣家則會面臨商品明明是真，卻得不到買家信任的窘境。\n\n在這樣的背景下，銷售二手精品皮件與設計師眼鏡的MY精品平台，提供一站式鑑定的服務，他們以標準化鑑定流程、商品管理透明、資料化比對、交易風險控管為主軸，提高買賣市場的信任需求。\n\nMY精品透過專業鑑定師團隊、標準化鑑定流程、材質驗證、序號查核以及仿真比對，建立平台的真品標準資料庫。每件商品都按照流程鑑定，並且完整比對資料，並非任由賣家自述或買家自行判讀。\n\n避免消費者受騙，科技鑑定、閉環交易增加安全\n\n二手精品買賣對於商品鑑定、物流、驗貨、風險控管等項目缺一不可，只要其中有一項痛點存在，導致買賣雙方自行負責，便容易產生爭議，還要耗費時間解決，反而增加成本，得不償失。\n\n在假貨充斥、偽造技術演進之下，二手精品市場的核心已經從「價格競爭」轉向「信任競爭」。隨著消費者標準提高、交易量暴增，建立安全、透明、可追溯的鑑定平台成為主要關鍵。\n\n二手精品藉由科技鑑定，增加買賣雙方互相信任。照片╱MY精品提供\n\nMY精品表示，過去依靠人工經驗鑑定假貨的方式，如今已無法全面因應。他們以科技為基礎，建立一套新的資料庫鑑定標準，從品牌款式演進、材質組成、五金細節到流通價格，逐一進行比對，還導入AI機器協助圖像辨識，追溯精品來源。\n\n他們整合鑑定流程，從品質管理、鑑定、上架、買家驗貨到多元付款機制與售後處理，形成交易閉環。這種模式特別適用於年底精品流動量大增的時候，可以降低買家成本，提供多元支付方式，輕鬆購買。\n\n二手精品市場在年底時節，總會出現賣家熱門款，MY精品平台透過數據分析，供買家參考，提供價格建議與快速成交，同時推出「舊換新方案」「低月付分期免手續費」等活動，協助買家順利購買。\n\n網址：https://reurl.cc/6b0NlM\n\n官方Line：@mybag", "本文共967字\n\n由上聯國際展覽主辦的「2025桃園精緻酒展」將於12月5日至8日於桃園會展中心登場。展會網羅世界各地的精選佳釀，包括威士忌、葡萄酒、日本酒、啤酒、清酒以及多款烈酒與利口酒，讓參觀者感受酒香在寒冬中更顯細膩、溫潤與層次。\n\n「2025桃園精緻酒展」首度於12月5日至8日於桃園會展中心登場。主辦方/提供\n\n今年特別推出聖誕檔期限定活動，結合旅展與美食展的「聖誕微醺市集」同步登場，打造專屬大人的節慶市集。由「梅侍」推出的2026新年禮盒也於年末亮相，內含榮獲2024 ISC金牌的東方美人茶梅酒、2024 ISC銀牌的凍頂烏龍茶梅酒，以及2入日式梅酒杯。品牌以南投信義鄉無農藥栽培的青梅釀製，風味純淨又具層次。\n\n此次酒展特別集結多款話題十足的「特殊食物系酒款」，順應近期席捲全台的香菜熱潮。從香菜零食爆紅、社群上「香菜你愛還是恨」的兩派論戰，到科學研究指出香菜氣味偏好其實與 OR6A2嗅覺受體基因有關，都讓香菜成為最具討論度的飲食時事之一。也因應這波風潮，香菜主題品牌「香菜先生」推出「古錐香菜原酒」、「古錐香菜芭樂酒」，以濃郁香菜風味打造全新的酒款體驗，讓香菜控在酒展一次品味到最純粹的香菜香氣。除此之外，百瑞酒莊以濃厚芋香打造的「芋到你(芋頭酒)」同樣吸睛，不論你是香菜派或芋頭派，都能在現場找到屬於你的命定風味，感受今年最不能錯過的創意話題酒款。\n\n品牌趁香菜潮流趁勢推出「古錐香菜原酒」、「古錐香菜芭樂酒」搶攻香菜粉絲的心。業者/提供\n\n在今年的桃園精緻酒展中，威士忌控絕對不能錯過的亮點酒款都集結於此。來自日本「松井酒造」的櫻花木桶6年單一麥芽威士忌，以櫻花木桶熟成，釋放出柔美花香與圓潤麥芽香氣，帶來獨特的日本風味；而水楢桶單一麥芽威士忌更曾在2019年舊金山世界烈酒大賽 (SWSC) 中獲得雙金獎，甘甜順滑的口感結合沉香、肉桂與水果微酸味，豐富的東方風味令人難忘。\n\n此外，英國 That Boutique-y Whisky Company 推出的漫畫標農曆新年倒數禮盒，則將威士忌趣味化，內含12款30ml迷你單一麥芽威士忌，每瓶均來自不同蘇格蘭蒸餾廠，讓消費者每天開一瓶，倒數迎接新年，充滿創意與互動感。\n\n上聯酒展首次插旗桃園，今年加碼推出『桃園人專屬好禮』，凡出示證明桃園市民的身分證，即可免費領取暖心小禮包。主辦單位表示：「冷冷的冬天，讓我們用好禮替酒友們加溫！袋子裡有各式零食餅乾，滿足冬日口腹之欲，自由搭配各式酒款，佐酒小點蹦出完美風味。」\n\n梅侍品牌推出2026新年禮盒，均使用南投信義鄉青梅。業者/提供\n\n活動官網：https://etp.tw/s/ktl1X", "本文共1178字\n\n阿聯酋杜拜2025年11月19日 /美通社/ -- 杜拜國際金融中心 (DIFC) 作為中東、非洲及南亞地區的全球領先金融中心，在其旗艦報告系列《Future of Finance》第六版中，深入探討新興金融城市與日俱增的競爭力——當前傳統金融中心正面臨日益加劇的壓力。    杜拜國際金融中心 (DIFC)  本報告由杜拜國際金融中心 (DIFC）與研究夥伴亞洲之家 (Asia House) 聯合發佈，闡述新興城市如何透過創新模式吸引全球資本、人才與企業，從而超越紐約、倫敦及香港等傳統金融樞紐。 報告著重探討杜拜、邁阿密、米蘭、聖保羅及深圳等新一代金融城市的崛起，揭示全球金融格局的變遷趨勢。這些城市是根據其在「全球金融中心指數」(GFCI) 等全球指標中的上升地位，以及其他相輔相成的指數如「全球權力城市指數」(GPCI)、「IMD 智慧城市指數」和 Julius Baer 的《財富與生活方式報告》——這些指數和趨勢追蹤因共同提供全面發展視野而被選中。 該報告指出支撐金融樞紐競爭力的四大關鍵特質：人才、金融基礎設施和適應能力、監管和管治，以及連接性。報告強調，金融未來的領導地位將取決於城市如何將這些素質融合，以創造動態的生態系統，以促進創新、吸引投資並維持全球競爭力。 DIFC Authority 行政總裁 Arif Amiri 閣下表示：「新興金融中心正透過靈活應變、全面改革及創新策略，在戰略層面超越成熟的全球金融樞紐。杜拜憑藉獨特優勢，在眾多金融中心之中脫穎而出。在法律與監管層面，杜拜等新興樞紐透過杜拜國際金融中心 (DIFC) 採用普通法框架，並制定了度身訂造的金融市場監管制度。」 該報告的研究成果，輔以業界頂尖專家的獨家訪談：Michael Mainelli 教授，KStJ，OMRI，FCCA，FCSI (Hon)，FBCS，Z/Yen Group 主席兼倫敦工商會 ( London Chamber of Commerce & Industry) 會長；Jochen Biedermann 博士，世界國際金融中心聯盟 (World Alliance of International Financial Centers) 常務總監；以及 Wolfgang Engel，國際金融協會中東及非洲區 (Institute of International Finance, Middle East & Africa) 總經理兼首席代表。 杜拜憑藉其「廣泛而深厚的實力」、清晰的法律與監管環境、稅務效率、現代化基礎設施加上生活方式吸引力，在新興金融樞紐中脫穎而出。在杜拜國際金融中心 (DIFC) 各項倡議的支持下，杜拜已將自身優勢整合為一個連貫且具競爭力的金融服務生態系統，為新一代金融城市樹立典範。 報告連結。\n\n阿聯酋杜拜2025年11月19日 /美通社/ -- 杜拜國際金融中心 (DIFC) 作為中東、非洲及南亞地區的全球領先金融中心，在其旗艦報告系列《Future of Finance》第六版中，深入探討新興金融城市與日俱增的競爭力——當前傳統金融中心正面臨日益加劇的壓力。\n\n本報告由杜拜國際金融中心 (DIFC）與研究夥伴亞洲之家 (Asia House) 聯合發佈，闡述新興城市如何透過創新模式吸引全球資本、人才與企業，從而超越紐約、倫敦及香港等傳統金融樞紐。\n\n報告著重探討杜拜、邁阿密、米蘭、聖保羅及深圳等新一代金融城市的崛起，揭示全球金融格局的變遷趨勢。這些城市是根據其在「全球金融中心指數」(GFCI) 等全球指標中的上升地位，以及其他相輔相成的指數如「全球權力城市指數」(GPCI)、「IMD 智慧城市指數」和 Julius Baer 的《財富與生活方式報告》——這些指數和趨勢追蹤因共同提供全面發展視野而被選中。\n\n該報告指出支撐金融樞紐競爭力的四大關鍵特質：人才、金融基礎設施和適應能力、監管和管治，以及連接性。報告強調，金融未來的領導地位將取決於城市如何將這些素質融合，以創造動態的生態系統，以促進創新、吸引投資並維持全球競爭力。\n\nDIFC Authority 行政總裁 Arif Amiri 閣下表示：「新興金融中心正透過靈活應變、全面改革及創新策略，在戰略層面超越成熟的全球金融樞紐。杜拜憑藉獨特優勢，在眾多金融中心之中脫穎而出。在法律與監管層面，杜拜等新興樞紐透過杜拜國際金融中心 (DIFC) 採用普通法框架，並制定了度身訂造的金融市場監管制度。」\n\n該報告的研究成果，輔以業界頂尖專家的獨家訪談：Michael Mainelli 教授，KStJ，OMRI，FCCA，FCSI (Hon)，FBCS，Z/Yen Group 主席兼倫敦工商會 ( London Chamber of Commerce & Industry) 會長；Jochen Biedermann 博士，世界國際金融中心聯盟 (World Alliance of International Financial Centers) 常務總監；以及 Wolfgang Engel，國際金融協會中東及非洲區 (Institute of International Finance, Middle East & Africa) 總經理兼首席代表。\n\n杜拜憑藉其「廣泛而深厚的實力」、清晰的法律與監管環境、稅務效率、現代化基礎設施加上生活方式吸引力，在新興金融樞紐中脫穎而出。在杜拜國際金融中心 (DIFC) 各項倡議的支持下，杜拜已將自身優勢整合為一個連貫且具競爭力的金融服務生態系統，為新一代金融城市樹立典範。\n\n報告連結。", "本文共1931字\n\n菲律賓帕賽市2025年11月19日 /美通社/ -- SM Investments Corporation（簡稱「SM Investments」）公佈2025年前九個月合併淨利潤達644億比索，較去年同期的609億比索增長6%。     同期合併營業收入增長4%，由去年同期的4625億比索增至4823億比索。  SM Investments總裁兼首席執行官Frederic C. DyBuncio表示：「第三季度業績符合預期。儘管面臨極端天氣與洪澇災害帶來的挑戰，我們各業務板塊仍展現出強勁的財務韌性。雖然外部因素可能影響整體經濟增長，我們對第四季度發展保持樂觀預期。」 從淨利潤構成來看，銀行業務以50%的占比位居首位，地產（28%）、零售（15%）及投資組合（7%）業務緊隨其後。 零售業務 SM Retail報告期內淨利潤為122億比索，而去年同期則為128億比索。 另一方面，零售營業收入增長5%，從去年同期的3018億比索增至3181億比索。 DyBuncio先生指出：「由於今年學校開學提前至六月，部分消費支出從第三季度轉移至第二季度。儘管存在這一變化，健康美容、時尚及兒童品類的專業零售支出依然實現增長，同時，必需消費支出繼續支撐著食品零售的增長。」 在時尚與兒童板塊的推動下，百貨商店營業收入增長3%；而憑借堅實的市場基礎和門店擴張，食品零售營業收入提升了7%。 得益於兒童與家居品類的增長，專業零售營業收入上升4%。 銀行業務 BDO Unibank, Inc.（BDO）報告期內淨利潤達631億比索，較去年同期的606億比索增長4%，主要得益於各核心業務板塊的持續穩健表現。  在各市場領域全面增長的推動下，客戶貸款總額攀升14%至3.5萬億比索，推動淨利息收入增長8%。存款總額增長10%，其中活期及儲蓄存款占比達67%。 資產質量保持穩定，不良貸款率為1.77%，不良貸款撥備覆蓋率達134%。   China Banking Corporation前九個月淨利潤為202億比索，同比增長10%，核心業務表現強勁。淨利息收入增長15%至535億比索。 不良貸款撥備覆蓋率為123%，高於行業平均水平。受企業與個人客戶信貸需求拉動，貸款總額增長14%至9940億比索。 存款總額增長9%至1.4萬億比索，其中支票與儲蓄賬戶同比增長12%，構築了穩固的資金基礎。  地產業務 SM Prime Holdings, Inc.（SM Prime）報告期內淨利潤達372億比索，較上年同期的339億比索增長10%，主要增長動力來自購物中心與會議中心業務的業績提升。 總營業收入增長4%，從998億比索增至1034億比索。其中購物中心業務收入從573億比索增長7%至610億比索，占總營收的59%，這主要得益於可租賃面積與租戶數量的增加。 住宅業務（涵蓋核心住宅與休閒項目）貢獻總收入的31%以上，收入由331億比索微降2%至326億比索，主要因中端項目收入確認進度放緩所致。 酒店與會議中心業務收入從55億比索增至60億比索，增幅達9%，創各業務板塊最高增速，其收入占比為6%，增長主要得益於會展活動預訂量的提升。 辦公及倉儲業務收入保持穩定，達40億比索，占比近4%。 投資組合業務 投資組合業務表現主要得益於菲律賓地熱生產公司（Philippine Geothermal Production Company），其貢獻了該板塊總收入的30%；NEO與2GO分別以26%和12%的占比緊隨其後。2GO憑借旅遊及物流業務的強勁表現，營業收入增長6%，淨利潤大幅提升65%。  資產負債表 SM Investments總資產增長4%，達1.8萬億比索。淨負債比率保持較低水平，淨負債權益比維持在31:69。 關於SM Investments Corporation SM Investments Corporation是菲律賓領先的企業集團之一，主要投資於零售、銀行及地產三大核心領域，同時積極佈局新興菲律賓經濟中的高增長機遇領域。 SM的零售業務是菲律賓規模最大、品類最豐富的零售網絡，涵蓋食品超市、百貨商店及專業零售店。其房地產企業SM Prime Holdings, Inc.是菲律賓最大的綜合房地產開發商，業務涉及購物中心、住宅、辦公樓、酒店、會展中心及旅遊相關房地產。SM的銀行業務主要涉及菲律賓最大銀行BDO Unibank, Inc.，以及菲律賓第四大私營銀行China Banking Corporation。 更多信息請訪問：www.sminvestments.com\n\n菲律賓帕賽市2025年11月19日 /美通社/ -- SM Investments Corporation（簡稱「SM Investments」）公佈2025年前九個月合併淨利潤達644億比索，較去年同期的609億比索增長6%。\n\n同期合併營業收入增長4%，由去年同期的4625億比索增至4823億比索。\n\nSM Investments總裁兼首席執行官Frederic C. DyBuncio表示：「第三季度業績符合預期。儘管面臨極端天氣與洪澇災害帶來的挑戰，我們各業務板塊仍展現出強勁的財務韌性。雖然外部因素可能影響整體經濟增長，我們對第四季度發展保持樂觀預期。」\n\n從淨利潤構成來看，銀行業務以50%的占比位居首位，地產（28%）、零售（15%）及投資組合（7%）業務緊隨其後。\n\n零售業務\n\nSM Retail報告期內淨利潤為122億比索，而去年同期則為128億比索。\n\n另一方面，零售營業收入增長5%，從去年同期的3018億比索增至3181億比索。\n\nDyBuncio先生指出：「由於今年學校開學提前至六月，部分消費支出從第三季度轉移至第二季度。儘管存在這一變化，健康美容、時尚及兒童品類的專業零售支出依然實現增長，同時，必需消費支出繼續支撐著食品零售的增長。」\n\n在時尚與兒童板塊的推動下，百貨商店營業收入增長3%；而憑借堅實的市場基礎和門店擴張，食品零售營業收入提升了7%。\n\n得益於兒童與家居品類的增長，專業零售營業收入上升4%。\n\n銀行業務\n\nBDO Unibank, Inc.（BDO）報告期內淨利潤達631億比索，較去年同期的606億比索增長4%，主要得益於各核心業務板塊的持續穩健表現。\n\n在各市場領域全面增長的推動下，客戶貸款總額攀升14%至3.5萬億比索，推動淨利息收入增長8%。存款總額增長10%，其中活期及儲蓄存款占比達67%。\n\n資產質量保持穩定，不良貸款率為1.77%，不良貸款撥備覆蓋率達134%。\n\nChina Banking Corporation前九個月淨利潤為202億比索，同比增長10%，核心業務表現強勁。淨利息收入增長15%至535億比索。\n\n不良貸款撥備覆蓋率為123%，高於行業平均水平。受企業與個人客戶信貸需求拉動，貸款總額增長14%至9940億比索。\n\n存款總額增長9%至1.4萬億比索，其中支票與儲蓄賬戶同比增長12%，構築了穩固的資金基礎。\n\n地產業務\n\nSM Prime Holdings, Inc.（SM Prime）報告期內淨利潤達372億比索，較上年同期的339億比索增長10%，主要增長動力來自購物中心與會議中心業務的業績提升。\n\n總營業收入增長4%，從998億比索增至1034億比索。其中購物中心業務收入從573億比索增長7%至610億比索，占總營收的59%，這主要得益於可租賃面積與租戶數量的增加。\n\n住宅業務（涵蓋核心住宅與休閒項目）貢獻總收入的31%以上，收入由331億比索微降2%至326億比索，主要因中端項目收入確認進度放緩所致。\n\n酒店與會議中心業務收入從55億比索增至60億比索，增幅達9%，創各業務板塊最高增速，其收入占比為6%，增長主要得益於會展活動預訂量的提升。\n\n辦公及倉儲業務收入保持穩定，達40億比索，占比近4%。\n\n投資組合業務\n\n投資組合業務表現主要得益於菲律賓地熱生產公司（Philippine Geothermal Production Company），其貢獻了該板塊總收入的30%；NEO與2GO分別以26%和12%的占比緊隨其後。2GO憑借旅遊及物流業務的強勁表現，營業收入增長6%，淨利潤大幅提升65%。\n\n資產負債表\n\nSM Investments總資產增長4%，達1.8萬億比索。淨負債比率保持較低水平，淨負債權益比維持在31:69。\n\n關於SM Investments Corporation\n\nSM Investments Corporation是菲律賓領先的企業集團之一，主要投資於零售、銀行及地產三大核心領域，同時積極佈局新興菲律賓經濟中的高增長機遇領域。\n\nSM的零售業務是菲律賓規模最大、品類最豐富的零售網絡，涵蓋食品超市、百貨商店及專業零售店。其房地產企業SM Prime Holdings, Inc.是菲律賓最大的綜合房地產開發商，業務涉及購物中心、住宅、辦公樓、酒店、會展中心及旅遊相關房地產。SM的銀行業務主要涉及菲律賓最大銀行BDO Unibank, Inc.，以及菲律賓第四大私營銀行China Banking Corporation。\n\n更多信息請訪問：www.sminvestments.com", "本文共1019字\n\n倫敦2025年11月19日 /美通社/ --於倫敦上市的國際地產發展商 Dar Global 今日在倫敦證券交易所（LSE）主持開市敲鐘儀式，寫下重要里程碑。此次儀式旨在慶祝公司成功轉至「股份（商業公司）」類別交易。此舉令 Dar Global 成為首家在倫敦證交所主板市場完成此類轉型的沙特阿拉伯企業，亦是中東地區首例。    Dar Global 主持倫敦證交所開市儀式，發佈全新口號「Live All In」拓展全球版圖  為紀念此盛事，Dar Global 同時發佈全新全球品牌口號「Live All In」。這理念體現了公司致力為國際客戶提供卓越生活體驗及投資機遇的承諾，彰顯其進軍全球市場的膽識、雄心及對長遠價值的重視。 Dar Global 行政總裁 Ziad El Chaar 於倫敦證交所表示：「今天是一個重要時刻，象徵著我們對全球資本市場的承諾，以及定義 Dar Global 的大膽精神。倫敦成熟的市場機制提供了知名度、信譽及高水平的企業管治標準。在慶祝這一成就之際，我們自豪地推出『Live All In』——這理念概括了我們對追求卓越的執著，以及在全球創造生活體驗與投資路徑的方針。」 Dar Global 繼續擴展版圖，受惠於在利雅得及吉達的聯合開發協議及策略性土地收購，其發展總值（GDV）已攀升至 190 億美元。公司已與超過十個世界知名的奢華品牌建立合作夥伴關係，包括 Trump Organization、Aston Martin、Automobili Lamborghini、Fendi、ELIE SAAB、Marriott Residences、Missoni、Mouawad、Pagani Automobili 及 W Hotels。這些合作讓投資者得以參與全球主要城市的獨特項目。 為加強增長策略，Dar Global 正透過新成立的投資部門進軍金融服務及資產管理領域，為國際投資者提供參與其發展項目的結構性渠道。透過結合地產專業知識與受監管的投資能力，公司正構建一個連接全球資本與沙特阿拉伯及主要國際市場高增長機遇的平台。 作為首家在倫敦證交所主板上市的沙特企業，Dar Global 聯繫著國際投資者與沙特王國不斷演變的地產市場。隨著「2030 願景」及即將推行的外資擁有權改革，該市場預料將吸引更多全球資金參與。Dar Global 的投資組合讓先行者有機會參與全球地產界這一重要新篇章。\n\n倫敦2025年11月19日 /美通社/ --於倫敦上市的國際地產發展商 Dar Global 今日在倫敦證券交易所（LSE）主持開市敲鐘儀式，寫下重要里程碑。此次儀式旨在慶祝公司成功轉至「股份（商業公司）」類別交易。此舉令 Dar Global 成為首家在倫敦證交所主板市場完成此類轉型的沙特阿拉伯企業，亦是中東地區首例。\n\n為紀念此盛事，Dar Global 同時發佈全新全球品牌口號「Live All In」。這理念體現了公司致力為國際客戶提供卓越生活體驗及投資機遇的承諾，彰顯其進軍全球市場的膽識、雄心及對長遠價值的重視。\n\nDar Global 行政總裁 Ziad El Chaar 於倫敦證交所表示：「今天是一個重要時刻，象徵著我們對全球資本市場的承諾，以及定義 Dar Global 的大膽精神。倫敦成熟的市場機制提供了知名度、信譽及高水平的企業管治標準。在慶祝這一成就之際，我們自豪地推出『Live All In』——這理念概括了我們對追求卓越的執著，以及在全球創造生活體驗與投資路徑的方針。」\n\nDar Global 繼續擴展版圖，受惠於在利雅得及吉達的聯合開發協議及策略性土地收購，其發展總值（GDV）已攀升至 190 億美元。公司已與超過十個世界知名的奢華品牌建立合作夥伴關係，包括 Trump Organization、Aston Martin、Automobili Lamborghini、Fendi、ELIE SAAB、Marriott Residences、Missoni、Mouawad、Pagani Automobili 及 W Hotels。這些合作讓投資者得以參與全球主要城市的獨特項目。\n\n為加強增長策略，Dar Global 正透過新成立的投資部門進軍金融服務及資產管理領域，為國際投資者提供參與其發展項目的結構性渠道。透過結合地產專業知識與受監管的投資能力，公司正構建一個連接全球資本與沙特阿拉伯及主要國際市場高增長機遇的平台。\n\n作為首家在倫敦證交所主板上市的沙特企業，Dar Global 聯繫著國際投資者與沙特王國不斷演變的地產市場。隨著「2030 願景」及即將推行的外資擁有權改革，該市場預料將吸引更多全球資金參與。Dar Global 的投資組合讓先行者有機會參與全球地產界這一重要新篇章。", "本文共1627字\n\n無需銀行卡也無妨！GCash用戶現可通過以下步驟關聯Google Pay賬戶。 菲律賓馬尼拉2025年11月19日 /美通社/ -- 隨著Google Pay（谷歌支付）在菲律賓正式上線，該國最大的無現金生態系統GCash宣佈，其服務現已全面接入谷歌(Google)安全且廣泛應用的支付系統Google Pay。  Ren-Ren Reyes, President and CEO of GCash mobile wallet operator G-Xchange, Inc., joins other industry players led by the FintechAlliance.Ph and Visa, along with officials from the Bangko Sentral ng Pilipinas (BSP) and Department of Information and Communications Technology (DICT), at the launch of Google Pay in the Philippines  目前，部分GCash用戶已可使用該集成功能，不久後將向更多客戶推廣。這一功能將使數百萬菲律賓人能夠將其GCash錢包關聯至Google Pay，享受快速、安全且無縫的交易體驗。 若要將GCash賬戶關聯至Google Pay，用戶需從Google Play商店下載Google Wallet應用，打開GCash應用並點擊個人資料。隨後，用戶需進入「我的關聯賬戶」並選擇Google Pay。核對信息後，用戶必須同意綁定並繼續完成生物特徵驗證。完成驗證後，會出現提示，將用戶跳轉至Google Pay應用，屆時需要登錄。 通過將GCash領先的本地規模和信譽與Google Pay的全球基礎設施相結合，此次集成重新定義了用戶在數字和實體商業場景中的交易方式。集成後，用戶可以輕鬆地將GCash設置為Google Pay在各種交易中的資金來源。 此外，在Google Pay上激活GCash能帶來更無縫、更安全的體驗，因為用戶無需手動輸入銀行卡信息，卡號也不會被存儲或共享給商家。 GCash移動錢包運營商G-Xchange, Inc.總裁兼首席執行官Ren-Ren Reyes表示：「此次集成使我們的用戶能夠更輕鬆、安全且隨行無界地在數字與實體場景中進行交易，這正體現了我們『致力於改善每一位菲律賓人日常生活』的宗旨。」 谷歌菲律賓地區全國經理Prep Palacios表示：「我們很榮幸與GCash合作，為菲律賓帶來更快捷、更方便、更安全的支付體驗。此次發佈彰顯了我們持續致力於加速金融包容性進程、推動菲律賓充滿活力的數字經濟開啟新篇章的決心。」 隨著數字生態系統的不斷發展，GCash在便捷性、安全性和適用性方面持續領先。與Google Pay的集成不僅是一項新功能，更展現了GCash如何通過提供快速、安全且普惠的金融服務，塑造菲律賓數字經濟的未來。 更多信息，請訪問www.gcash.com。 關於GCash GCash是菲律賓排名第一的金融超級應用和最大的無現金生態系統。通過GCash應用，用戶可以輕鬆為手機充值；通過全國的合作繳費機構支付賬單；在菲律賓各地轉賬匯款，甚至可轉至其他銀行賬戶；從超過600萬家合作商家和社交媒體賣家處購物；並能通過智能手機便捷地享受儲蓄、信貸、貸款、保險和投資理財等服務。其移動錢包業務由G-Xchange, Inc. (GXI)運營，GXI是Mynt的全資子公司，Mynt是菲律賓第一家也是唯一一家估值達50億美元的獨角獸企業。 GCash是聯合國可持續發展目標(SDG)的堅定支持者，特別是聯合國可持續發展目標5、8、10和13，這些目標分別聚焦於安全與保障、金融普惠、多樣性、公平與包容，以及採取緊急行動應對氣候變化及其影響。\n\n無需銀行卡也無妨！GCash用戶現可通過以下步驟關聯Google Pay賬戶。\n\n菲律賓馬尼拉2025年11月19日 /美通社/ -- 隨著Google Pay（谷歌支付）在菲律賓正式上線，該國最大的無現金生態系統GCash宣佈，其服務現已全面接入谷歌(Google)安全且廣泛應用的支付系統Google Pay。\n\nRen-Ren Reyes, President and CEO of GCash mobile wallet operator G-Xchange, Inc., joins other industry players led by the FintechAlliance.Ph and Visa, along with officials from the Bangko Sentral ng Pilipinas (BSP) and Department of Information and Communications Technology (DICT), at the launch of Google Pay in the Philippines\n\n目前，部分GCash用戶已可使用該集成功能，不久後將向更多客戶推廣。這一功能將使數百萬菲律賓人能夠將其GCash錢包關聯至Google Pay，享受快速、安全且無縫的交易體驗。\n\n若要將GCash賬戶關聯至Google Pay，用戶需從Google Play商店下載Google Wallet應用，打開GCash應用並點擊個人資料。隨後，用戶需進入「我的關聯賬戶」並選擇Google Pay。核對信息後，用戶必須同意綁定並繼續完成生物特徵驗證。完成驗證後，會出現提示，將用戶跳轉至Google Pay應用，屆時需要登錄。\n\n通過將GCash領先的本地規模和信譽與Google Pay的全球基礎設施相結合，此次集成重新定義了用戶在數字和實體商業場景中的交易方式。集成後，用戶可以輕鬆地將GCash設置為Google Pay在各種交易中的資金來源。\n\n此外，在Google Pay上激活GCash能帶來更無縫、更安全的體驗，因為用戶無需手動輸入銀行卡信息，卡號也不會被存儲或共享給商家。\n\nGCash移動錢包運營商G-Xchange, Inc.總裁兼首席執行官Ren-Ren Reyes表示：「此次集成使我們的用戶能夠更輕鬆、安全且隨行無界地在數字與實體場景中進行交易，這正體現了我們『致力於改善每一位菲律賓人日常生活』的宗旨。」\n\n谷歌菲律賓地區全國經理Prep Palacios表示：「我們很榮幸與GCash合作，為菲律賓帶來更快捷、更方便、更安全的支付體驗。此次發佈彰顯了我們持續致力於加速金融包容性進程、推動菲律賓充滿活力的數字經濟開啟新篇章的決心。」\n\n隨著數字生態系統的不斷發展，GCash在便捷性、安全性和適用性方面持續領先。與Google Pay的集成不僅是一項新功能，更展現了GCash如何通過提供快速、安全且普惠的金融服務，塑造菲律賓數字經濟的未來。\n\n更多信息，請訪問www.gcash.com。\n\n關於GCash\n\nGCash是菲律賓排名第一的金融超級應用和最大的無現金生態系統。通過GCash應用，用戶可以輕鬆為手機充值；通過全國的合作繳費機構支付賬單；在菲律賓各地轉賬匯款，甚至可轉至其他銀行賬戶；從超過600萬家合作商家和社交媒體賣家處購物；並能通過智能手機便捷地享受儲蓄、信貸、貸款、保險和投資理財等服務。其移動錢包業務由G-Xchange, Inc. (GXI)運營，GXI是Mynt的全資子公司，Mynt是菲律賓第一家也是唯一一家估值達50億美元的獨角獸企業。\n\nGCash是聯合國可持續發展目標(SDG)的堅定支持者，特別是聯合國可持續發展目標5、8、10和13，這些目標分別聚焦於安全與保障、金融普惠、多樣性、公平與包容，以及採取緊急行動應對氣候變化及其影響。", "本文共1768字\n\n香港2025年11月19日 /美通社/ -- 香港浸會大學（浸大）今日假香港會議展覽中心舉辦旗艦活動「香港浸會大學合作交流午宴」，匯聚600餘名業界領袖與社會賢達，為學術界與工商界領袖搭建交流平台，展現浸大在培養高質素人才、推動產學研融合，以及引領可持續發展的承諾。      香港浸會大學舉辦旗艦活動「香港浸會大學合作交流午宴」，校董會暨諮議會主席黃英豪博士（右四）、校長衞炳江教授（左四）、校董會暨諮議會副主席潘偉賢先生（左三）、校董會暨諮議會司庫林子傑先生（右三）、常務副校長黃定發教授（左二）、副校長（研究及拓展）暨研究院院長呂愛平教授（右二）、副校長（教與學）周偉立博士（右一），以及行政副校長暨秘書長鄒靄雲女士（左一）等管理層出席儀式。  是次合作交流午宴獲社會各界高度重視，多間知名企業應邀參與。逾120名學生在午宴上與企業代表交流，了解市場需求和發展趨勢。透過匯聚僱主對業界的見解，浸大將持續優化課程，確保教學內容與時並進，讓畢業生具備應對全球市場所需的視野及核心技能。 浸大校董會暨諮議會主席黃英豪博士致辭歡迎各位嘉賓，感謝他們為同學創造具意義的社會體驗。他表示，各界的支持與貢獻為實現浸大願景扮演重要角色。在人工智能時代，浸大的教育理念更重視人類獨有的共情力、想像力與道德判斷力，讓學生在瞬息萬變的環境下脫穎而出。他說：「隨着國家『十五五』規劃以創新及高品質發展為重點，浸大將繼續肩負重任，為國家的繁榮與可持續發展作出建設性貢獻。」 大學將於明年迎來70週年校慶，黃博士誠邀社會各界攜手見證浸大持續的創新歷程與深遠影響，並共同開展下一階段的發展篇章。 浸大校長衞炳江教授致感謝辭時表示，培養可持續發展未來的能力是大學的重要職責之一。浸大的跨學科課程緊扣17個聯合國可持續發展目標（SDGs），致力為社會培育具前瞻視野的人才。他更提及，跨學科創新團隊於今年榮獲「大學教育資助委員會傑出教學獎（協作團隊組別）」，充分肯定了浸大推行「全人教育」及培育未來青年領袖的成效。 本次活動設有六大「主題配對區」，涵蓋創意藝術與媒體、創新與創業、健康與福祉、人文與文化、可持續發展與綠色創新，以及科技與創新。同場的「互動專區」由七大學院及北師香港浸會大學共同呈現，展示最新科研與創意項目，體現浸大在跨學科研究及產學研合作上的實質成果，促進學者、學生與企業代表交流。 午宴的場地設計全面融入可持續理念，約八成佈置與物料採用環保及可回收材料，包括「種子紙」嘉賓證、「杜邦紙」環保袋，以及巧妙利用「瓦通紙」完成場地佈置，與SDGs緊密結合，突顯浸大於環保實踐方面的心思及卓越表現。 浸大近年於可持續發展方面的策略舉措持續獲得國際肯定。在「2025年度泰晤士高等教育大學影響力排名」中，浸大從去年的101–200位區間躍升至全球第69位，並連續兩年在「SDG 4：優質教育」一項高踞全球第二。此外，浸大共有九項SDG躋身全球百強，較去年大幅增加，彰顯大學在以人為本、跨學科研究及社會責任方面的領導地位。 這份堅持亦反映在大學於國際高等教育排名的持續攀升之中。浸大在Quacquarelli Symonds（QS）公布的「2026亞洲大學排名」中，從去年的第71位，上升至第53位，創下自2016年以來在同一項排名中的最佳表現。 展望未來，浸大將持續以可持續發展為核心策略，加強與僱主及業界合作，推動課程改革及研究應用，並透過跨學科合作及全球夥伴聯盟，推動科研轉化，培育兼具創意及社會責任感的新世代人才。 關於香港浸會大學 香港浸會大學是香港一所研究型博雅大學，為大學教育資助委員會資助的八所大學之一。其前身香港浸會學院於1956年創辦，至1994年獲得正名，成為香港浸會大學。多年來，浸大一直在教育、研究及社會服務上追求卓越。作為亞洲最優秀的高等教育學府之一，浸大致力培育未來世代成為貢獻社會的英才，為他們提供廣泛多元、跨學科及具創意的教育。  傳媒查詢   張小姐 電郵: wzhang@hkbu.edu.hk    聯絡電話: 3411 2771  關先生 電郵: mervyn_kwan@hkbu.edu.hk  聯絡電話: 3411 2555\n\n香港2025年11月19日 /美通社/ -- 香港浸會大學（浸大）今日假香港會議展覽中心舉辦旗艦活動「香港浸會大學合作交流午宴」，匯聚600餘名業界領袖與社會賢達，為學術界與工商界領袖搭建交流平台，展現浸大在培養高質素人才、推動產學研融合，以及引領可持續發展的承諾。\n\n香港浸會大學舉辦旗艦活動「香港浸會大學合作交流午宴」，校董會暨諮議會主席黃英豪博士（右四）、校長衞炳江教授（左四）、校董會暨諮議會副主席潘偉賢先生（左三）、校董會暨諮議會司庫林子傑先生（右三）、常務副校長黃定發教授（左二）、副校長（研究及拓展）暨研究院院長呂愛平教授（右二）、副校長（教與學）周偉立博士（右一），以及行政副校長暨秘書長鄒靄雲女士（左一）等管理層出席儀式。\n\n是次合作交流午宴獲社會各界高度重視，多間知名企業應邀參與。逾120名學生在午宴上與企業代表交流，了解市場需求和發展趨勢。透過匯聚僱主對業界的見解，浸大將持續優化課程，確保教學內容與時並進，讓畢業生具備應對全球市場所需的視野及核心技能。\n\n浸大校董會暨諮議會主席黃英豪博士致辭歡迎各位嘉賓，感謝他們為同學創造具意義的社會體驗。他表示，各界的支持與貢獻為實現浸大願景扮演重要角色。在人工智能時代，浸大的教育理念更重視人類獨有的共情力、想像力與道德判斷力，讓學生在瞬息萬變的環境下脫穎而出。他說：「隨着國家『十五五』規劃以創新及高品質發展為重點，浸大將繼續肩負重任，為國家的繁榮與可持續發展作出建設性貢獻。」\n\n大學將於明年迎來70週年校慶，黃博士誠邀社會各界攜手見證浸大持續的創新歷程與深遠影響，並共同開展下一階段的發展篇章。\n\n浸大校長衞炳江教授致感謝辭時表示，培養可持續發展未來的能力是大學的重要職責之一。浸大的跨學科課程緊扣17個聯合國可持續發展目標（SDGs），致力為社會培育具前瞻視野的人才。他更提及，跨學科創新團隊於今年榮獲「大學教育資助委員會傑出教學獎（協作團隊組別）」，充分肯定了浸大推行「全人教育」及培育未來青年領袖的成效。\n\n本次活動設有六大「主題配對區」，涵蓋創意藝術與媒體、創新與創業、健康與福祉、人文與文化、可持續發展與綠色創新，以及科技與創新。同場的「互動專區」由七大學院及北師香港浸會大學共同呈現，展示最新科研與創意項目，體現浸大在跨學科研究及產學研合作上的實質成果，促進學者、學生與企業代表交流。\n\n午宴的場地設計全面融入可持續理念，約八成佈置與物料採用環保及可回收材料，包括「種子紙」嘉賓證、「杜邦紙」環保袋，以及巧妙利用「瓦通紙」完成場地佈置，與SDGs緊密結合，突顯浸大於環保實踐方面的心思及卓越表現。\n\n浸大近年於可持續發展方面的策略舉措持續獲得國際肯定。在「2025年度泰晤士高等教育大學影響力排名」中，浸大從去年的101–200位區間躍升至全球第69位，並連續兩年在「SDG 4：優質教育」一項高踞全球第二。此外，浸大共有九項SDG躋身全球百強，較去年大幅增加，彰顯大學在以人為本、跨學科研究及社會責任方面的領導地位。\n\n這份堅持亦反映在大學於國際高等教育排名的持續攀升之中。浸大在Quacquarelli Symonds（QS）公布的「2026亞洲大學排名」中，從去年的第71位，上升至第53位，創下自2016年以來在同一項排名中的最佳表現。\n\n展望未來，浸大將持續以可持續發展為核心策略，加強與僱主及業界合作，推動課程改革及研究應用，並透過跨學科合作及全球夥伴聯盟，推動科研轉化，培育兼具創意及社會責任感的新世代人才。\n\n關於香港浸會大學 香港浸會大學是香港一所研究型博雅大學，為大學教育資助委員會資助的八所大學之一。其前身香港浸會學院於1956年創辦，至1994年獲得正名，成為香港浸會大學。多年來，浸大一直在教育、研究及社會服務上追求卓越。作為亞洲最優秀的高等教育學府之一，浸大致力培育未來世代成為貢獻社會的英才，為他們提供廣泛多元、跨學科及具創意的教育。\n\n傳媒查詢\n\n張小姐\n\n電郵: wzhang@hkbu.edu.hk\n\n聯絡電話: 3411 2771\n\n關先生\n\n電郵: mervyn_kwan@hkbu.edu.hk\n\n聯絡電話: 3411 2555", "本文共3062字\n\n香港 - Media OutReach Newswire - 2025年11月19日 - 今個冬天，太古廣場及星街小區誠邀各位齊聚於「聖誕夢幻啟程」聖誕裝置，在充滿歐陸風情的的聖誕中央車站參與節日慶典，感受其奇妙魅力和節慶歡騰。由即日起至2026年1月2日，歡樂的氣氛滿佈在月台每個角落，遊客可踏進這個充滿奇趣角色的車站，登上聖誕老人的專屬快車，參加工作坊製造獨一無二的聖誕紀念品。為親朋好友細挑聖誕禮物的同時，解鎖獨家購物禮遇，合資格銀聯消費更可尊享額外獎賞。       「聖誕夢幻啟程」不單是一場慶典，更是一封充滿暖意的邀請函—誠邀大家於冬日與摯愛聚首一堂，歡度温馨時光。這裏盛載著重逢的喜悅，是一處共享珍貴時刻、聖誕光芒最為璀璨的地方。   打卡聖誕中央車站一眾人氣之星   嗚嗚——火車到站，請各位登上列車。這座繁忙的車站匯聚來自四面八方的旅客和車站職員，他們每一個都有著獨一無二的角色。由松林貨運經理水豚Carlos和運送聖誕樹的小熊貓兄弟Pascal與Pedro，到手捧巨型得獎紅蘿蔔的兔仔農夫Remi，為車站增添個性和色彩。每一次相遇都點亮了一刻愉快時光、一抹冬日奇跡，以及一路拍照打卡的好機會。快來認識這些趣致的車站好友吧。       聖誕中央車站   踏進聖誕中央車站，展開歡欣旅程。拿起相機跟車廂中的可愛熊仔家庭自拍—列車車長熊爸爸Bernie、忙着準備聖誕布甸的熊媽媽Bella與熊仔Bruno，全都預備好跟您來張完美合照。   歡笑聲此起彼落的車站將不定時帶來快樂驚喜，敬請留意坐落於大象Ellie下方的趣味鐘樓動畫，或是迴盪在月台上的窩心廣播，每一刻都充斥着幸福和喜悅。   各位乘客請注意，凡即日累積消費滿港幣300元，將可登上前往巴黎的沉浸式鐵道旅行體驗。探索一場跨越半個地球的奇妙動畫體驗，讓聖誕魔力精彩綻放，享受身臨其境的夢幻旅程。每次最多只限4位入場。受條款及細則約束。   位置：太古廣場LG1層Garden Court  開放時間：上午10時至晚上10時      「奇妙禮盒」車站禮品店   發掘聖誕商店的歡樂寶庫，由聖誕毛絨伙伴盲盒到禮品卡套裝都應有盡有。不論是集齊一套三款盲盒角色作為完美聖誕禮物，還是選擇太古廣場港幣500元禮品卡與限定版行李牌為節日購物作好準備，總有一款合您心意。   ● 聖誕毛絨伙伴盲盒：港幣150元  ● 聖誕毛絨伙伴盲盒套裝（一套三款盲盒 - 包括所有角色）：港幣550元  ● 聖誕旅人禮品卡套裝（包括一張太古廣場港幣500元禮品卡及一個行李牌）：港幣550元   另外，別忘了抬頭看看。 長頸鹿George正把熱賣商品堆得像雲一樣高，確保每一位顧客都能找到完美心頭好。   位置：太古廣場L1層（近adidas）  開放時間：上午10時至晚上10時      Park Court大堂   下一站是Park Court大堂，甫踏進這裏目光便被華麗壯觀的聖誕樹所吸引。   而在大堂正中央，河馬教授Hugo正從巨型隧道出口步出—他身穿醒目西裝，手執艷麗鮮花，準備趕赴一場期待而久的約會；同時，在旁邊的迷你隧道出口，時尚的刺蝟夫人Harriet與小刺蝟Henry現身，悉心打扮準備出席聖誕派對。   位置：太古廣場L1層Park Court  開放時間：上午10時至晚上10時      星街小區車站   聖誕旅程來到星街小區車站，在此有具備特色的商店及節日美饌待您探索，亦可轉乘至其他目的地歡度佳節。   在人群中，河馬夫人Harper沉浸在濃厚的節日氛圍裏，等待與摯愛碰面；而經歷了一趟漫長旅程、第一次來到這裏的樹熊Kody，正熱切期盼着駛向聖誕中央車站的火車，趕上最大型的慶典。   位置：太古廣場三座外（永豐街和星街）  開放時間：上午10時至晚上10時         期盼已久的會面 從速登記聖誕老人列車及車站咖啡店工作坊   聖誕老人列車和暖心聖誕工作坊現於太古廣場聖誕活動網站（https://christmas2025.pacificplace.com.hk/tc/）開放網上登記。名額有限，先到先得，切勿錯過這項年度節日盛事。   準備好您的車票 登上聖誕老人列車與聖誕老人溫暖重聚   踏上聖誕老人的專屬旅行列車，開展奇妙的聖誕奇遇。鐘錶大師鱷魚Clarence正在校準登車時鐘；而笑容滿面的管家狐狸Felix則準備迎接您的到來，看看今年誰最乖巧或最調皮。與聖誕老人溫馨合照，將照片連同精美相框及小甜點帶回家。所有門票收益將全數撥捐「愛心聖誕大行動 (Operation Santa Claus)」，為有需要人士送上愛心和溫暖。   前往車站咖啡店暖心聖誕工作坊 施展獨一無二的聖誕魔法   在溫馨的車站咖啡店，熱愛分享的羊駝主廚Allie早已備好材料，期待於暖心聖誕工作坊與您分享手作的快樂。快來親手製作愛意滿滿的聖誕禮物，為自己及摯愛親朋製造節日驚喜。       節慶蛋糕蠟燭   親手製作一個聖誕蛋糕模樣的蠟燭，並點綴上您最愛的聖誕中央車站角色。噢，甜蜜得讓人想一嚐滋味。    彩繪玻璃時鐘   大象Ellie和長頸鹿George化身DIY彩繪玻璃時鐘，為聖誕節增添繽紛色彩。    聖誕旅人花環   動手為花環巧妙地妝點上節慶公仔、聖誕裝飾，甚至是機械火車，讓聖誕中央車站的歡樂氛圍進駐家中。       精彩節日購物禮遇 令聖誕加倍欣喜   太古廣場精心準備了獨家購物禮遇，與您共慶聖誕。顧客憑即日累積電子消費滿指定金額，可享一系列節日驚喜，當中包括豐富太古廣場電子購物禮券，以及來自Venchi與La Maison du Chocolat的甜蜜禮盒等，銀聯用戶更尊享額外禮遇。想得到最新優惠資訊，敬請留意 https://christmas2025.pacificplace.com.hk/tc/。   火車報佳音 聖誕街頭表演讓歡樂響徹車站   在人來人往的聖誕中央車站，沒有什麼比現場表演更能燃點節日氣氛，讓旅客停下腳步。無論是啟發自百老滙風格、以天馬行空的聖誕列車為背景的迷你音樂劇，還是憑音符與節奏編織美妙時刻的驚喜鋼琴二重奏，每一場演出都散播愉悅和驚歎。細心欣賞由創作女歌手Kiri T夥拍鋼琴演奏家Joyce Cheung帶來溫馨浪漫的樂韻，以及香港管弦樂團的特別演出，讓是次聖誕之旅加倍難忘。       迷你音樂劇    日期：2025年12月6日（星期六）及12月25日（星期四）  時間：下午3時  地點：太古廣場L1層Park Court      鋼琴二重奏    日期：2025年12月20日（星期六）及12月26日（星期五）  時間：下午3時  地點：太古廣場L1層Park Court      Kiri T (@kiri_thy) 與Joyce Cheung (@joyce_cheung_pno) 二重演奏    日期：2025年12月13日（星期六）  時間：下午3時  地點：太古廣場L1層Park Court      香港管弦樂團現場演奏    日期：2025年12月21日（星期日）  時間：下午1時、3時及5時  地點：太古廣場L1層Park Court       今個聖誕，不論您想打卡留念、參加各式各樣節慶活動，還是純粹享受歡樂氣氛，「聖誕夢幻啟程」都會為每一位大小旅客獻上難忘體驗，一起為這個象徵溫暖和團聚的節日喝采。  發佈者對本公告的內容承擔全部責任\n\n發佈者對本公告的內容承擔全部責任", "本文共3176字\n\n場內設有體驗區和多個工作坊免費參與香港 - Media OutReach Newswire - 2025年11月19日 - 一齊走入藝術家們的工作日常！新生精神康復會（新生會）誠邀大家，參與將於 2025 年 11 月 26 日至 30 日，假賽馬會創意藝術中心（JCCAC）舉行的：「日作坊—藝術與復元展覽」。屆時大家可以欣賞到藝術家們眼中的「工場」世界，歡迎大家前來綜合職業康復服務中心，親身感受藝術相關的訓練和活動，場內更設有體驗區和工作坊免費參與，記得來打卡啦！       「日作坊 – 藝術與復元展覽」 將於 JCCAC L0 展覽館舉行      「日作坊 – 藝術與復元展覽」將於 JCCAC L0 展覽館舉行。此展覽將分享新生會轄下綜合職業康復服務中心「日作坊」的藝術日常。「日作坊」透過階梯式的多元化職業康復訓練，結合藝術創作，發掘服務使用者的藝術才華與興趣，協助他們發展社交技巧及就業能力。展覽期間將設有體驗區，公眾可免費參與，親身感受中心的藝術創作活動。    「藝術330 - 視覺藝術培訓發展計劃作品展」則於 JCCAC L1 展覽館同期舉行。此項目由新生精神康復會主辦，並獲殘疾人藝術發展基金資助。展覽將重點展示精神復元人士在計劃中所創作的濕性顏料、水墨書畫及乾性顏料作品，讓公眾能近距離欣賞他們的藝術才能。   為加深公眾體驗，兩個展覽均設有免費藝術工作坊，讓參加者享受藝術的樂趣。工作坊名額有限，先到先得，歡迎市民踴躍報名。   展覽詳情：   地點：  賽馬會創意藝術中心 (JCCAC)（九龍石硤尾白田街30號）    L0 展覽館：「日作坊 – 藝術與復元展覽」   L1 展覽館：「藝術330 - 視覺藝術培訓發展計劃作品展」  展覽日期及時間：    2025年11月26日(三)至28日(五)：中午12時至晚上8時   2025年11月29日(六)：上午11時至晚上8時   2025年11月30日(日)：上午11時至下午4時  免費藝術工作坊詳情及報名：  各工作坊名額為8人，先到先得。請注意，填寫報名表不代表成功參與，一切將以本會職員透過電郵或電話確認為準。本會將保留一切工作坊的最終決定權。       展覽/活動名稱    工作坊主題    日期    時間    地點    截止報名日期      日作坊 – 藝術與復元展覽    流沙蠟燭    2025/11/27 (四)    下午 02:00 - 03:00    JCCAC L0 展覽館    2025/11/24 (一)       軟陶小圓珠    2025/11/27 (四)    下午 03:30 - 04:30    JCCAC L0 展覽館    2025/11/24 (一)       木製小玩具    2025/11/28 (五)    下午 02:00 - 03:00    JCCAC L0 展覽館    2025/11/24 (一)       木製小玩具    2025/11/28 (五)    下午 03:30 - 04:30    JCCAC L0 展覽館    2025/11/24 (一)       軟陶小圓珠    2025/11/29 (六)    下午 12:00 - 01:00    JCCAC L0 展覽館    2025/11/24 (一)       軟陶小圓珠    2025/11/29 (六)    下午 02:00 - 03:00    JCCAC L0展覽館    2025/11/24 (一)       軟陶小圓珠    2025/11/29 (六)    下午 03:30 - 04:30    JCCAC L0 展覽館    2025/11/24 (一)       軟陶小圓珠    2025/11/29 (六)    下午 05:00 - 06:00    JCCAC L0 展覽館    2025/11/24 (一)       創意花藝    2025/11/30 (日)    下午 12:00 - 01:00    JCCAC L0 展覽館    2025/11/24 (一)       創意花藝    2025/11/30 (日)    下午 02:00 - 03:00    JCCAC L0 展覽館    2025/11/24 (一)      藝術330 共融體驗工作坊    濕性顏料    2025/11/27 (四)    下午 02:00 - 04:00    JCCAC L1 展覽館    2025/11/21 (五)       濕性顏料    2025/11/27 (四)    下午 04:30 - 06:30    JCCAC L1 展覽館    2025/11/21 (五)       乾性顏料    2025/11/28 (五)    下午 02:00 - 04:00    JCCAC L1 展覽館    2025/11/21 (五)       水墨書畫    2025/11/29 (六)    下午 02:00 - 04:00    JCCAC L1 展覽館    2025/11/21 (五)       水墨書畫    2025/11/29 (六)    下午 04:30 - 06:30    JCCAC L1 展覽館    2025/11/21 (五)       乾性顏料    2025/11/30 (日)    下午 01:00 - 03:00    JCCAC L1 展覽館    2025/11/21 (五)         「日作坊」工作坊報名連結： https://docs.google.com/forms/d/e/1FAIpQLSdKkJMpqlJUeLYf1ss03kBEQEm0dwmKWg2GtO0Gr6h1lZ6mtQ/viewform   「藝術330」工作坊報名連結： https://docs.google.com/forms/d/e/1FAIpQLScg8l86bYPGbdppdvIP6wILwY2Id_3yOhytaXDQn_AKUOfb4Q/viewform   https://www.nlpra.org.hk/https://www.linkedin.com/company/%E6%96%B0%E7%94%9F%E7%B2%BE%E7%A5%9E%E5%BA%B7%E5%BE%A9%E6%9C%83https://www.facebook.com/NewLifePsychiatricRehabilitationAssociation/https://www.instagram.com/newlife_nlpra/發佈者對本公告的內容承擔全部責任新生精神康復會新生精神康復會成立於1965年，至今已60年，致力發展｢以復元為導向」、｢以人為本」、｢以實證為基礎」的社區精神健康服務。新生會營運約80個服務單位及項目，逾1,700名職員的工作團隊， 全面提供住宿、就業培訓及社區支援，每年為超過23,728名復元人士及其家屬，以及為約108,312公眾人士提供精神健康教育。為推動社會共融及支持復元人士自力更生，新生會發展多元業務的社會企業超過20項，以及透過330品牌—寓意「身、心、靈」，積極向公衆人士推廣關注身心靈健康的訊息。   按此瀏覽有關新生精神康復會的資訊   「同行60載，共創330」60周年專頁   新生精神康復會今年正式踏入60周年。為了慶祝這個特別的里程碑，60周年專頁現已上線，歡迎大家了解新生會的故事及周年活動詳情！\n\n發佈者對本公告的內容承擔全部責任\n\n新生精神康復會成立於1965年，至今已60年，致力發展｢以復元為導向」、｢以人為本」、｢以實證為基礎」的社區精神健康服務。新生會營運約80個服務單位及項目，逾1,700名職員的工作團隊， 全面提供住宿、就業培訓及社區支援，每年為超過23,728名復元人士及其家屬，以及為約108,312公眾人士提供精神健康教育。為推動社會共融及支持復元人士自力更生，新生會發展多元業務的社會企業超過20項，以及透過330品牌—寓意「身、心、靈」，積極向公衆人士推廣關注身心靈健康的訊息。   按此瀏覽有關新生精神康復會的資訊   「同行60載，共創330」60周年專頁   新生精神康復會今年正式踏入60周年。為了慶祝這個特別的里程碑，60周年專頁現已上線，歡迎大家了解新生會的故事及周年活動詳情！", "本文共3204字\n\n根據戴德梁行《全球主要零售大街》第35期報告，香港尖沙咀繼續穩居全球第四最昂貴購物地段，同時繼續蟬聯亞太區最昂貴零售地段榜首   倫敦新邦德街以每年每平方呎2,231美元的租金，首次榮登全球最昂貴零售地段，超越米蘭蒙特拿破崙大街和紐約上第五大道   在追蹤的零售街區中，約58%的地段錄得租金增長，反映市場對零售空間的需求遠超供應    香港 - Media OutReach Newswire - 2025年11月19日 - 戴德梁行 | Cushman & Wakefield (NYSE: CWK) 的《全球主要零售大街》旗艦報告第35期顯示，倫敦新邦德街以每年每平方呎2,231美元的租金，首登榜首頂成爲全球最昂貴零售地段，按年租金升幅高達22%，超越了去年位於榜首的米蘭蒙特拿破崙大街(每年每平方呎2,179美元)，以及去年排名第二的紐約著名的上第五大道(每年每平方呎2,000美元)。   新邦德街的租金增長主要受強勁需求以及供應有限所推動，當中以克利福德街至伯靈頓花園之間的高級珠寶地段尤其受追捧，成為全球零售業競爭最激烈的地段之一。   在追蹤的零售地段中，約有58%錄得租金升幅，帶動全球平均租金按年增長4.2%。其中，美洲地區的租金增長最為強勁，錄得7.9%升幅，主要受南美洲貨幣效應推動。與此同時，歐洲租金按年平穩上升4%，當中以布達佩斯與倫敦表現尤為突出。相比之下，亞太區租金增長放緩至2.1%，印度和日本的表現亮眼，惟大中華區及東南亞所的經濟挑戰抵銷部分增長。   戴德梁行國際研究主管、報告作者Dominic Brown博士指出:「一線零售地段正受到多重有利因素支持，包括經濟穩步增長、生活成本壓力緩解、以及消費者重新啟動可自由支配開支等。雖然各地的增長軌跡不盡相同，但核心購物地段的強勢表現尤為突出。我們觀察到部分城市甚至錄得雙位數的顯著增長，惟部分街區仍面臨租金壓力。實體零售的重要性持續不減，特別是那些能滿足消費者購物體驗與品牌互動的店鋪，這突顯了全球頂級購物街區堅韌的吸引力。我們相信，隨著全球經濟逐步改善，零售街區的租金增長動力將進一步加強。」   表一：2025年全球主要零售大街排名       2025年全球排名    2024年全球排名    零售街區    租金（美元/   平方呎/年）    租金（歐元/   平方米/年）    按年增長      1    3    倫敦 新邦德街    $2,231    €20,482    22%      2    1    米蘭 蒙特拿破崙大街    $2,179    €20,000    0%      3    2    紐約 上第五大道  (第49街至60街)    $2,000    €18,359    0%      4    4    香港 尖沙咀(主要街區商店)    $1,515    €13,907    -6%      5    5    巴黎 香榭麗舍大道    $1,364    €12,519    0%      6    6    東京 銀座    $1,257    €11,538    10%      7    7    蘇黎世 班霍夫大街    $1,051    €9,644    0%      8    8    悉尼 彼特街購物中心    $795    €7,294    4%      9    9    首爾 明洞    $653    €5,997    1%      10    10    維也納 科爾市場    $601    €5,520    2%      來源：戴德梁行   亞太區零售市場表現   亞太區的租金增長由2024年的2.8%放緩至2025年的2.1%，然而各個市場的表現差異顯著。印度的一線城市帶領亞太區表現，其中古爾岡的Galleria Market租金按年大升25%，新德里的康諾特廣場和孟買的肯普斯角則緊隨其後，分別升14%和10%。日本東京銀座和表參道亦分別錄得10%及13%的強勁增長，惟香港尖沙咀的租金按年下調約6%至每年每平方呎1,515美元水平。另外，悉尼的彼特街購物中心按年錄得4%溫和租金增長，至每年每平方呎795美元，經過數年的停滯後重拾升軌。   香港繼續在全球排名中名列前茅，穩居全球第四大最昂貴購物地段，並蟬聯亞太區榜首。戴德梁行香港董事總經理蕭亮輝先生表示：「我們樂見香港穩坐全球頂級零售地段之一的地位，其中尖沙咀租金更再次位居亞太區最昂貴零售地段榜首。這反映出隨著來港旅客人數持續增加，加上政府積極推動香港旅遊業和盛事經濟，旅客消費漸趨穩健，有助提振零售品牌在核心區街舖的租賃活動。事實上，自通關以來，市場上接連錄得零售品牌在香港開設首店的租賃交易，而大部分品牌都選擇將首個據點設於四大核心街區。我們相信，短中期內，除了國內品牌保持活躍外，市場還會繼續看到更多來自亞太地區零售品牌的租賃活動。」   表二：2025年亞太區主要零售街區排名       2025年     亞太區排名    2024年    亞太區排名    市場    城市    零售街區    租金（美元/平方呎/年）    租金（歐元/平方米/年）    按年增長（LCY）      1    1    大中華區    香港    尖沙咀  （主要街道商店）    $1,515    €13,907    -6%      2    2    大中華區    香港    銅鑼灣  （主要街道商店）    $1,374    €12,610    -4%      3    3    日本    東京    銀座    $1,257    €11,538    10%      4    4    日本    東京    表參道    $1,028    €9,441    13%      5    5    日本    大版    禦堂筋    $914    €8,392    14%      6    6    澳洲    悉尼    彼特街購物中心    $795    €7,294    4%      7    7    大中華區    香港    中環   （主要街道商店）    $726    €6,669    1%      8    8    日本    東京    新宿區    $686    €6,294    0%      9    9    南韓    首爾    明洞    $653    €5,997    1%      10    10    南韓    首爾    江南站    $578    €5,302    4%      來源：戴德梁行   請點擊此處下載2025年《全球主要零售大街》報告  發佈者對本公告的內容承擔全部責任戴德梁行戴德梁行是享譽全球的房地產服務和諮詢顧問公司, 通過兼具本土洞察與全球視野的房地產解決方案為客戶創造卓越價值。戴德梁行遍佈全球60多個國家，設有400多個辦公室，擁有52,000名專業員工。在大中華區，23家分公司合力引領市場發展。2024年公司全球營業收入達94億美元，核心業務涵蓋估價及顧問服務、策略發展顧問、專案管理服務、資本市場、專案及企業服務、產業地產、商業地產等。戴德梁行致力於\"戴領無限超越\"，贏得眾多行業重磅獎項和至高榮譽。更多詳情，請瀏覽www.cushmanwakefield.com.hk，或關注我們的微信（戴德梁行）及領英專頁（www.linkedin.com/company/cushman-&-wakefield-greater-china）。\n\n發佈者對本公告的內容承擔全部責任\n\n戴德梁行是享譽全球的房地產服務和諮詢顧問公司, 通過兼具本土洞察與全球視野的房地產解決方案為客戶創造卓越價值。戴德梁行遍佈全球60多個國家，設有400多個辦公室，擁有52,000名專業員工。在大中華區，23家分公司合力引領市場發展。2024年公司全球營業收入達94億美元，核心業務涵蓋估價及顧問服務、策略發展顧問、專案管理服務、資本市場、專案及企業服務、產業地產、商業地產等。戴德梁行致力於\"戴領無限超越\"，贏得眾多行業重磅獎項和至高榮譽。更多詳情，請瀏覽www.cushmanwakefield.com.hk，或關注我們的微信（戴德梁行）及領英專頁（www.linkedin.com/company/cushman-&-wakefield-greater-china）。", "本文共1440字\n\n短期進駐香港機場 助力打造零碳營運示範區香港 - Media OutReach Newswire - 2025年11月19日 - 榮利營造控股有限公司（「榮利營造」，連同其附屬公司：「本集團」；股票編號：9639.HK）旗下全資附屬子公司榮利新能源有限公司（「榮利新能源」或「本公司」），與新世代國際有限公司及三一中富香港機械有限公司簽署合作備忘錄，三方將攜手推動香港新能源商用車及流動充電服務發展，預計短期內引入香港國際機場。簽約儀式今日（19日）於元朗「零碳智能空間」盛大舉行，並獲機電工程署助理署長姚德泰先生、中華電力電動出行總監林浩文先生等多位業界代表蒞臨，見證本地新能源交通基建邁向新里程。   根據協議，三方聯手推動三一新能源重型卡車等商用車於香港落地應用，並規劃及建設覆蓋全港主要運輸幹道的充電站網絡，為本地新能源商用車隊提供高效靈活的流動充電解決方案。針對本地獨特土地資源情況，是次合作將以流動充電系統為核心，靈活部署在各大交通樞紐，加快充電基建落地。目前，首批共有66枝充電樁已正式投入服務，分佈於青衣、元朗、沙田、西貢、大埔等主要地點，全面覆蓋多個核心交通樞紐。   未來，三方將進一步擴展流動充電系統至上環、海洋公園等港島重點地區，並計劃於短期內引進香港國際機場，助力打造零碳營運示範區，為業界樹立綠色標杆。配合政府全面推動公共交通綠色轉型，三方亦將與五支本地的士車隊展開合作，提供專屬快速充電服務，以支援的士轉型，推動本地電動的士加快普及。   榮利營造主席兼行政總裁姚宏利先生指：「我們非常榮幸參與是次三方戰略合作，鞏固集團於本地新能源發展的前沿地位，推動相關產業持續發展。自集團與三一集團、寧德時代等行業巨頭成立『零碳智能聯盟』以來，我們一直與聯盟夥伴緊密合作，致力推動更多綠色創新項目，同時攜手業界助力香港實現零碳出行及可持續發展目標，為城市注入更多綠色動能，推動智慧低碳生活。」   按此下載更多高清圖片。   發佈者對本公告的內容承擔全部責任關於榮利營造控股有限公司本集團扎根香港多年，為從事土木工程、機電工程以及新能源業務的具規模承建商，參與香港多個大型地標性項目。本集團的土木工程專注於地盤平整工程以及道路及渠務工程，而其機電工程則專注於電力系統相關工程及其緊急維修工程。集團近年積極開拓新能源業務，承接太陽能光伏工程，分銷多種電動商用車及電動工程機械，承建充電樁及後續維護、充電及換電、回收及儲能業務。榮利營造於2025年與三一集團有限公司、寧德時代新能源科技股份有限公司等行業巨頭成立「零碳智能聯盟」，打造光伏、儲能、充換電、綠色交通智能應用的全產業鏈解決方案。關於新世代國際有限公司（WGI）新世代國際成立於2024年，是一家專注於新能源科技的創新企業。公司源於2020年初香港特區倡導的零碳交通運輸政策，由電力專家團隊率先提出移動供電系統解決方案，積極響應綠色出行與可持續發展的時代號召。 作為香港新能源產業的重要推動者，WGI全力支持的士車隊改革，率先推出「送電上門服務」，為商用車提供便捷可靠的新能源補給，開創「里程無憂慮」的全新運輸思維。關於三一中富香港機械有限公司三一中富香港機械有限公司成立於1999年，是三一集團在香港設立的子公司，現如今擁有工程機械租賃和銷售兩大業務板塊。全方位經營三一集團工程機械設備，包括混凝土機械、土石方機械、起重機械、路面機械、樁工機械、環衛機械、工程車輛以及電動化設備、氫能源設備、風能設備等。\n\n發佈者對本公告的內容承擔全部責任\n\n本集團扎根香港多年，為從事土木工程、機電工程以及新能源業務的具規模承建商，參與香港多個大型地標性項目。本集團的土木工程專注於地盤平整工程以及道路及渠務工程，而其機電工程則專注於電力系統相關工程及其緊急維修工程。集團近年積極開拓新能源業務，承接太陽能光伏工程，分銷多種電動商用車及電動工程機械，承建充電樁及後續維護、充電及換電、回收及儲能業務。榮利營造於2025年與三一集團有限公司、寧德時代新能源科技股份有限公司等行業巨頭成立「零碳智能聯盟」，打造光伏、儲能、充換電、綠色交通智能應用的全產業鏈解決方案。\n\n新世代國際成立於2024年，是一家專注於新能源科技的創新企業。公司源於2020年初香港特區倡導的零碳交通運輸政策，由電力專家團隊率先提出移動供電系統解決方案，積極響應綠色出行與可持續發展的時代號召。 作為香港新能源產業的重要推動者，WGI全力支持的士車隊改革，率先推出「送電上門服務」，為商用車提供便捷可靠的新能源補給，開創「里程無憂慮」的全新運輸思維。\n\n三一中富香港機械有限公司成立於1999年，是三一集團在香港設立的子公司，現如今擁有工程機械租賃和銷售兩大業務板塊。全方位經營三一集團工程機械設備，包括混凝土機械、土石方機械、起重機械、路面機械、樁工機械、環衛機械、工程車輛以及電動化設備、氫能源設備、風能設備等。", "本文共1957字\n\n香港 - Media OutReach Newswire - 2025年11月19日 - 物流及供應鏈多元技術研發中心（LSCM） 昨日藉着由香港貿易發展局（HKTDC）主辦的亞洲物流航運及空運會議（ALMAC）舉辦了「港口社區系統x 2025 LSCM 航運高峰會」及「2025香港一帶一路低空經濟合作大會」，邀請了一眾政府官員及業界專家擔任演講嘉賓，探討「港口社區系統（PCS）」及促進航運及物流發展的創新技術，並聚焦本港及「一帶一路」國家的低空經濟發展，協助業界把握嶄新機遇。       「港口社區系統x 2025 LSCM 航運高峰會」由一眾業界專家探討「港口社區系統」及物流科技如何推動業界發展。     近年，環球的營商環境日益嚴峻，供應鏈面對地緣政治緊張、各國加強監管措施、氣候變化等不同挑戰，令業界對創新科技的需求倍增，需要應用不同技術提升日常運作效率及生產力。LSCM行政總裁黃廣揚先生於峰會的第一個環節中致歡迎詞時表示，業界必須加速數碼轉型，並加強合作以應對未來的挑戰及把握機遇。另外，香港特別行政區政府運輸及物流局副秘書長暨海運及港口發展專員陳婉雯女士亦到場為峰會致辭，鼓勵業界支持「港口社區系統（PCS）」及應用創新科技以提升競爭力。       香港特別行政區政府運輸及物流局副秘書長暨海運及港口發展專員陳婉雯女士為「港口社區系統x 2025 LSCM 航運高峰會」致辭時鼓勵業界應用創新技術。     於峰會期間，LSCM分別與運輸及物流局和華潤物流，香港中交創新科技有限公司及嘉柏物流簽署合作備忘錄，共同推動智慧港口及跨境物流技術發展。簽署儀式後，一眾業界專家亦分享他們對智慧港口發展的經驗及見解。香港特別行政區政府海關副關長（管制及執法）胡偉軍先生以「港口社區系統為本 推動香港成為智慧海運中心」為主題，講解港口社區系統及香港作為全球海運中心的重要角色。而港口社區系統策略顧問梁啟元博士工程師亦探討業界人士應用港口社區系統（PCS）的重要性。另外，LSCM特殊項目總監倫婉霞博士工程師亦於專題討論中與中國銀行（香港）有限公司交易銀行部副總經理俞陳平先生、恒生銀行董事總經理暨環球貿易方案及金融機構業務主管樓元韻女士及港口社區系統策略顧問高學亨教授探討創新技術如何便利貿易融資。而Aramex Hong Kong Limited香港營運總監于承忠博士、嘉柏物流區域助理總經理張淑明女士，以及寶利民速遞物流有限公司及寶易速物流科技有限公司行政總裁梁遠豪先生於峰會上分享應用「港口社區系統」的經驗及案例。       香港特別行政區財政司副司長黃偉綸先生於「2025香港一帶一路低空經濟合作大會」上致辭。     而低空經濟發展亦備受關注，是政府與業界近日積極探討的議題。而香港作為內地通往全球市場的主要橋樑，亦於本港和中國內地的低空經濟發展上擔當重要的角色，亦可協助推動低空經濟活動在「一帶一路」國家市場的發展。峰會的第二環節 — 「2025 香港一帶一路低空經濟合作大會」由LSCM及絲綢之路城市聯盟共同舉辦，香港特別行政區財政司副司長黃偉綸先生致辭時指香港的獨特優勢，可協助一帶一路國家發展低空經濟。而其他演講嘉賓包括意大利前總理Massimo D'Alema先生、巴基斯坦伊斯蘭共和國駐華大使H.E. Khalil Hashmi先生和香港貿易發展局總裁張淑芬女士亦分別為會議致辭。嘉賓們亦於活動上為「絲路低空經濟（香港）合作中心」進行啟動儀式，並一同解構香港及「一帶一路」國家的低空經濟發展，協助業界把握嶄新機遇。       一眾嘉賓為「絲路低空經濟（香港）合作中心」進行啟動儀式。     當日，香港特別行政區立法會議員易志明先生、中國僑聯副主席、中國和平統一促進會香港總會理事長盧文端先生、香港特區政府前民政局局長曾德成先生，香港特區政府商務及經濟發展局「一帶一路」專員何力治先生，及一帶一路多個國家的領事人員亦出席峰會，與業界人士深入交流。       香港特別行政區政府運輸及物流局局長陳美寶女士（左四）、香港貿易發展局主席馬時亨教授（右四）、香港貿易發展局總裁張淑芬女士（右二）親臨LSCM的展位參觀，了解LSCM研發的最新物流業相關技術。     除了由業界專家作專題分享外，LSCM亦於ALMAC展覽會場內展示與運輸及物流局合作研發的「港口社區系統」、LSCM研發的電動助力手推車系列，以及中國內地的低空經濟相關技術，吸引不少業界人士參觀，探討各項技術如何提升業界的效率及生產力，以及促進智慧港口和低空經濟的發展。      LSCM於展覽會場內展示「港口社區系統」、電動助力手推車系列，以及中國內地的低空經濟相關技術。     發佈者對本公告的內容承擔全部責任\n\n發佈者對本公告的內容承擔全部責任"]}