{"category": "國際", "url": ["https://money.udn.com//money/story/5599/9150573?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5599/9150543?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5599/9150249?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5599/9150173?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5599/9149893?from=edn_subcatelist_cate", "https://money.udn.com//money/story/123398/9150680?from=edn_subcatelist_cate", "https://money.udn.com//money/story/123398/9150102?from=edn_subcatelist_cate", "https://money.udn.com//money/story/123398/9149509?from=edn_subcatelist_cate", "https://money.udn.com//money/story/123398/9149024?from=edn_subcatelist_cate", "https://money.udn.com//money/story/123398/9148589?from=edn_subcatelist_cate", "https://money.udn.com//money/story/10511/9150387?from=edn_subcatelist_cate", "https://money.udn.com//money/story/10511/9149785?from=edn_subcatelist_cate", "https://money.udn.com//money/story/10511/9149741?from=edn_subcatelist_cate", "https://money.udn.com//money/story/10511/9149739?from=edn_subcatelist_cate", "https://money.udn.com//money/story/10511/9149531?from=edn_subcatelist_cate"], "title": ["「大賣空」本尊有多神、真懂 AI 嗎？檢驗貝瑞操作陸股紀錄便露餡", "印度官員：小型核子反應爐炒作過頭 要蓋「這個」才實際", "AI 不只取代入門級工作？ 皮伽：有朝一日能當 Google 執行長", "AI 晶片熱潮助攻 台灣10月出口拉大與南韓差距", "恐年損2.2兆日圓？中日僵局擴大 從機票、海鮮到蠟筆小新都遭殃", "全球屏息關注 NVIDIA 會刺破 AI 泡沫 或率科技股反攻？", "衝刺 AI 花太兇！經理人20年來首度憂心過度投資 加碼布局這四類股", "輝達股價在財報出爐前墜落修正 分析師看好「驚艷」業績有利後市", "科技股慘遭拋售 蘋果卻跑贏大盤：昔日扣分項意外轉具防禦性", "美股收盤／標普連四黑 恐慌指數升破24 輝達財報前 AI 估值疑慮滿天飛", "川普控告CNN誹謗案　遭聯邦上訴法院駁回", "烏克蘭財政告急　盼歐盟放行俄資產1630億美元貸款", "Politico：美陸軍高官突訪基輔　盼重啟俄烏和平談判", "川普拒出席G20峰會　主辦國南非：美國自己損失", "美增兵加勒比海施壓委國　川普批准CIA秘密行動"], "content": ["本文共913字\n\n身為電影「大賣空」主角原型的貝瑞，2008年因看準次級房貸必將泡沫化而放空美國房市，一戰揚名立萬。如今在人工智慧（AI）泡沫論甚囂塵上之際，這位自稱「價值投資人」的避險基金名人再度出擊，賣空目標鎖定大數據分析公司Palantir和AI晶片飆股輝達（Nvidia）股票，隨後又註銷他的Scion資產管理公司，還預告月底將宣布重大消息，背後動機費人疑猜。\n\n頂著名人光環，貝瑞已吸引眾多粉絲追隨。但在把他奉為能預見市場頭部的股市「先知」前，不妨先檢視他近年的操作績效，作為他的話值不值得採信的參考。\n\n貝瑞在全球金融危機（GFC）爆發後，近年來最出名的代表作為何？\n\n彭博資訊專欄作家任淑莉指出，近年貝瑞最廣為人知的是，他從2019年開始押注於中國大陸的大型科技股，多次買進、賣出在紐約掛牌的阿里巴巴、京東和百度。他在2022年底，中國大陸經濟剛從出新冠疫情低谷時，買進這些大陸電商股，然後在兩季之內全部出清，數月後，大陸消費支出卻如眾人預期呈現V型反彈。\n\n持平而論，就價值投資者來說，這是合理的反向操作。到2023年，在大陸當局雷厲風行整肅網路平台產業後，外國人大多已逃離陸股。而且，貝瑞投資的電商股進價十分便宜，例如阿里就在本益比最低僅10倍的價位買進。\n\n然而，不明智的是，貝瑞並未堅持自己的判斷。今年第1季，大陸新創DeepSeek以物美價廉的AI模型異軍突起、凸顯大陸AI發展潛力時，眾人紛紛對陸股重新評價，貝瑞卻在那時結清所有的阿里巴巴部位。也因此，他的避險基金Scion未能搭上那班股價飆漲獲利列車。\n\n貝瑞的陸股操作表現，令人懷疑他辨識價格錯配的能力。他對自己最高調的投資信心不堅，把科技股當總經題材股操作，而且在錯的時點（AI熱門題材才剛進入第一局）賣出離場。股票估值熱得冒泡並不是問題--任何人只要看出，DeepSeek橫空出世已對陸股論述產生氣象一新的轉變，就不會輕易賣出。\n\n此刻，AI榮景是不是泡沫、會不會爆，眾說紛紜，見仁見智。一般投資人自然會參考傳奇投資人的意見作為指引。在判斷次貸市況方面，貝瑞的確有先見之明，也因此名利雙收；但只憑那個輝煌紀錄，並不能因此封神、確立未卜先知之名。投資人不妨參考他說的話，但還是得自己做功課。", "本文共502字\n\n印度核能監管機關資深官員認為，外界對小型核子反應爐（SMR）炒作過頭，應建造大型反應爐，以降低資本成本。\n\n彭博資訊報導，印度原子能委員會委員葛洛佛（Ravi B. Grover）18日表示，考量到印度對乾淨電力需求日增，最好的做法就是把核電廠蓋得愈大愈好，「當你縮減規模，資金成本就會提高，電價也會跟著上漲」。\n\n小型核子反應爐被視為不易減排產業降低碳排的方法之一，讓業者在自家廠區就能設置發電設施，但由於仍是新技術，外界對其效益疑慮日增。根據世界核能協會（WNA），目前全球僅有兩座運作中的小型核子反應爐，一個在中國大陸，另一個在俄羅斯，且各自花了十年以上才建設完成。\n\n而在印度，儘管當局承諾投資逾20億美元，打造發電量約200MW（千瓩）的較小型核能設施，卻倚賴現有技術推動近期成長。印度政府的目標是在2047年前，將核能設施總發電量提升至100GW（百萬瓩），也計劃改變現有法規，以鼓勵投資者營運新的電廠。\n\n葛洛佛說，安全是另一個疑慮，尤其在維持隔絕核子設施的「禁區」（exclusion zone）方面，「我們不能讓核子設施散布全國各地」，「有人主張全面取消禁區半徑，但我想安全機構絕不會容許我們這麼做」。", "本文共599字\n\n人工智慧（AI）不只影響入門層級的職位，Google執行長皮伽表示，連企業掌門的位子都不安全，未來或許AI也能當起執行長。他並警告，AI投資出現非理性成分，一旦泡沫破裂，所有公司都會受到衝擊。\n\nBBC 18日播出皮伽專訪，他談到執行長的工作，也許有朝一日AI能輕鬆辦到，並相信AI不久能自主執行更多任務，AI模型能像「代理人」一樣，替用戶採取行動。皮伽說：「我想下一步將在未來12個月（發生），會看到轉變，AI能替大眾執行更複雜的任務。」\n\nAI已經撼動就業市場，Indeed研究發現，AI裁員潮中，以軟體工程師和產品經理人最受影響。皮伽說，AI將創造新工作，這個技術會演進並改變部分工作，人們需要加以適應。\n\n關於近來AI泡沫的憂慮，皮伽表示，儘管AI投資成長來到非凡時刻，目前的AI榮景有些「非理性」成分，同時警告倘若AI泡滅破裂，所有公司都無法倖免。\n\n儘管如此，他認為Google可以撐過風暴，因為該公司的營運模式獨特，擁有自家的「全端」（full stack）技術，包含晶片、YouTube數據、模型、前沿科學等，更能安度AI市場動盪。\n\n皮伽也對AI龐大的能源需求示警。據國際能源署（IEA），去年AI占全球電力消費的1.5%。他說，各國都須行動，開發新的能源來源，並擴大能源基礎設施。\n\n他承認，拓展AI的密集能耗需求，使得該公司的氣候目標延遲，但仍維持2030年前達成淨零排放的目標，將投資新科技以達標。", "本文共718字\n\n南韓媒體報導，台灣和南韓的出口差距10月擴大至紀錄新高，因為台灣搭上了人工智慧（AI）晶片熱潮，將其半導體行銷到全世界。\n\n韓國每日經濟新聞英文版Pulse報導，據台灣行政院主計總處和南韓關稅廳18日數據，台灣10月出口達到618億美元，比南韓的596億美元高出約22億美元。台灣今年8月首次在單月出口額上超越南韓，並在10月進一步擴大差距。\n\n這與去年相比形成強烈反轉，南韓去年出口為6,840億美元，遠超過台灣的4,740億美元。南韓基本上每月出口介在500~600億美元，台灣則平均約400億美元。但在半導體業的強勁帶動下，今年台灣出口激增。\n\n台灣今年1至10月累積出口達到5,144億美元，比去年同期大增31.8%。10月出口更年增49.7%，首次單月出口額超過600億美元。\n\n相較下，南韓今年1至10月出口為5,791億美元，僅比去年同期增長2.3%。雖然晶片出口也因AI熱潮增長20~30%，但受到近來化學、鋼鐵和無線通訊設備雙位數下滑拖累。\n\n據台灣第2、3季統計數據，美國占台灣出口的30%、中國大陸占22%，馬來西亞占9%，新加坡則占6%。美國為擴大資料中心和AI基建，正向台灣採購大量高效能晶片。\n\n南韓對外經濟政策研究院（KIEP）研究員Heo Jai Chul表示，「近期AI熱潮已擴大台灣的出口多元化，對美半導體出口呈現增長」。\n\n而且若考慮匯率，這種台韓間的差距更值得引人注目。相較於南韓過去一年靠著貶值維持出口競爭力，台灣卻是在新台幣升值的情況下，出口仍大幅增長。根據彭博資訊統計，過去12個月韓元兌美元貶值約5%，新台幣則升值3.7%。\n\n按照目前步伐，台灣今年的總出口預料將達到6,500億美元左右，直追南韓的約7,000億美元。", "本文共879字\n\n日本首相高市早苗關於「台灣有事」的國會答詢引爆中日陷入僵局，北京擴大施壓，除了發布日本旅遊示警，還將暫停進口日本海產，外界擔心中國接下來可能動用「稀土牌」等貿易限制措施。專家說，在中日逆風投資情境中，慎防日本的旅遊、零售與娛樂類股受創最深。\n\n由於日本品牌可能遭大陸抵制，波動性依然偏高。投資人正將目前與過去事件相比，類似2012年日本宣布要將釣魚台列嶼國有化，以及2023年日本福島核電廠廢水排放入海事件。\n\nCarlson Capital投資組合經理芬里奇說，反日情緒可能蔓延，進而對高度依賴中國需求的日本品牌及其他企業造成大幅獲利衝擊，建議「目前避免投資嚴重依賴零售的股票，並密切關注對中國曝險程度高的消費類股。」\n\n日本航空與零售相關類股已經大跌，化妝品品牌資生堂三天來重挫逾13%，百貨營運商三越伊勢丹大跌11%。路透報導，服務陸客團的東京小旅行社東日本國際旅行社年底前預訂量已減少80%。在航空方面，已有超過10家中國航空公司為赴日航班提供全額退款。一位航空分析師估計，約50萬張中國赴日機票被取消。\n\n港陸遊客約占入境日本遊客總數的五分之一，陸客在日本的消費領先所有外國旅客，占比超過27%，且在中國旅客的旅遊支出中，購物占30%以上，包括精品包款、珠寶和化妝品等高單價商品。野村綜合研究所估計，中國的抵制行動可能導致日本每年損失約2.2兆日圓（約142.3億美元）。\n\n此外，日本娛樂業也受影響，至少兩部日本電影在中國的上映已被延期，包括最新的《蠟筆小新》動畫電影；本月稍晚原定在中國舉行的日本男團JO1粉絲活動也被取消。\n\n外界也擔心中國可能再次像對日本、澳洲、南韓等國過去的爭端中那樣，將貿易做為武器。在2010年，中日船隻在釣魚台列嶼附近發生碰撞後，中國全面停止對日本出口稀土礦物，讓日本產業界陷入恐慌。\n\n日本產業界憂心這種情況可能重演。日本外貿協會會長安永龍夫周三表示：「不能排除這件事導致新的稀土供應不安全的可能性」。\n\n如果緊張局勢升級，導致陸企暫停與日本企業的業務往來，可能會對日本股市基準指數構成壓力，抑制日經225指數的漲幅，該指數今年迄今上漲約22%。", "本文共1298字\n\n科技股這波跌勢有多糟，會觸動股價雪崩式墜崖嗎？分析師表示，目前為止，美股回檔幅度仍屬健康，後市展望端視人工智慧（AI）龍頭股輝達（Nvidia）會傳達什麼訊息—若財報和財測又令人驚艷，科技股可望應聲翻揚；若暴露成長減速弱點，就可能成為刺破AI泡沫的那根針。\n\n成員包括輝達在內的「七大巨頭」科技股已從10月觸及的高點下跌7.9%。自從美股10月28日漲上巔峰後，這七檔巨型股就領跌至今，僅Google母公司Alphabet除外。相對於「標普493」（標普500指數其他成分股）而言，「七大巨頭」今年5月來上漲動能勢如破竹，但近日跌這一波後，已跌破50日移動均線。但相較於之前凌厲的漲勢，近日回檔顯得不算什麼。\n\n隨著科技股持續遭遇賣壓，輝達股價已從前波收盤高峰回落逾10%（即「修正」定義），與亞馬遜、特斯拉（Tesla）同樣陷入「修正」領域。另一科技巨頭股Meta已跌入熊市，亦即從前波收盤高峰暴跌超過20%。蘋果和Alphabet股價相對抗跌，僅從前波峰頂回跌不到3%。\n\n美股拉回幅度尚淺 市場進入「觀望」模式\n\n此刻全市場目光都集中在AI晶片巨人輝達身上。輝達市值在短短數周內瀉落逾6,000億美元，股價跌回年度第2季財報發布前的價位。投資人顯然進入「觀望」模式—先觀察輝達周三公布的財務季報和財測如何，再決定下一步怎麼做。\n\n近幾個月來科技大咖豪擲數千億美元投入AI軍備競賽，已助長AI泡沫化疑慮。忐忑不安的投資人正屏息靜候輝達最新財報與公司主管發言，唯恐任何業績成長減弱跡象可能一舉戳破AI泡沫。\n\nSPI資產管理公司分析師英涅斯表示，AI巨頭股無疑是2025年美股領漲火車頭，但連日重挫後，科技股漲勢看似正脫軌。他說：「這不是崩跌，也不算恐慌，甚至連修正都稱不上。但現在市況高處不勝寒，這種在高海拔山頂的交易，讓人突然有空氣稀薄的感覺，無庸置疑。」\n\n英涅斯指出，標普500指數連跌四天、「恐慌指數」VIX躍上25引起關切，加上市場氛圍轉變，在在顯示投資人開始質疑AI資本支出熱潮來得太猛、規模太大。\n\n但股價連日回跌，並不表示投資人信心嚴重受損；波動率雖攀升，但尚未激升到堪稱「恐慌」的程度；交易員對AI泡沫可能爆破緊張兮兮，但那個時刻尚未到來。\n\n輝達能否帶來驚喜 決定科技股接下來的命運\n\n事實上，最近科技股這波急跌，可能被視為「逢低買進」機會。目前為止，標普500指數只從數周前的紀錄高點拉回3%，科技股為主的那斯達克綜合指數也不過摔落5%左右，這種跌幅是正常的股市波動，距跌入熊市領域還很遠。\n\n再看風險性資產風向球—比特幣—跌勢率先美股啟動，若進一步暴跌，可能反映市場投機動能真的耗盡了。就這點來看，比特幣也尚未走到那個地步：18日雖短暫跌破9萬美元大關，但立刻回彈，因那個門檻觸動逢低承接買盤。\n\n總之，美股此刻估值確實過高，但目前還不是問題。比特幣近來大跌顯示投資人有些緊張，但還不至於驚慌得逃離市場，需要別的重大刺激才可能逼他們落荒而逃。\n\n市場即將迎來一個「重大刺激」，決定風險性資產接下來會怎麼走：全球靜觀輝達在美股19日盤後發布的訊息。是點火引爆科技股絕地大反攻，還是扣下美股新一波大逃殺的板機，很快就會揭曉。", "本文共648字\n\n最新調查顯示，在人工智慧（AI）泡沫化憂慮不斷升溫導致全球股市跌跌不休之際，基金經理人對企業「過度投資」感到憂心，是20年來首見。\n\n根據美國銀行（Bank of America）最新全球基金經理人調查，截至11月第二周投資人仍看多股市，但泡沫化憂慮也不斷升高。逾半數調查受訪者認為企業資本支出過高，是2005年8月以來頭一遭，淨比率達到20%。\n\n被問到企業應如何運用現金流時，三分之一經理人認為應強化資產負債表，31%認為應回饋現金給股東。不過，回答業者應提高資本支出的受訪者也達到29%。\n\n投資人對AI概念股價位感到憂心，導致全球股市18日再度湧現賣壓。根據美銀調查，45%全球基金經理人認為AI泡沫化是最大風險，比率高於前月的三分之一。53%受訪者認為AI概念股已泡沫化，比率略低於10月創紀錄的54%。\n\n63%調查受訪者目前認為全球股市價位過高，創新高紀錄，但大多數向美銀透露看法的人似乎仍認為，股市至少還有一些上漲空間。絕大多數基金經理人預期，美國股市標普500指數2026年將以7,000至7,500點封關，代表該指數將從18日收盤水準再漲6%至14%。\n\n不過，放眼美國以外地區的報酬率可能更高，42%受訪者認為國際股票將是未來一年表現最佳資產，認為美股表現最佳的人約占兩成。另外，美銀也發現經理人11月醫療保健、必需消費和銀行類股配置比重高於前月，科技、電信、工業和非必需消費類股配置比重下降。\n\n美銀是在11月7日至13日調查基金經理人，受訪者有172人，這些人總計管理價值4,750億美元資產。", "本文共752字\n\n受累於人工智慧（AI）投資泡沫與類股價位過高等憂慮，AI晶片霸主輝達（Nvidia）股價在即將公布財報前夕，從波段高點回落逾10%，墜入修正領域，反映投資人審慎觀望，但多頭分析師看好輝達財報將帶來「驚豔」，股價蓄勢待發。\n\n輝達預定19日美股盤後公布上季財報，股價18日重挫2.8%至181.36美元，從10月29日的波段高點回檔12.4%，與亞馬遜一同墜入修正領域。亞馬遜股價18日大跌4.4%，從11月3日的波段高點挫跌12.4%。\n\n投資人對AI過度投資的憂慮升高，美國銀行11月全球基金經理人調查顯示，多數（淨20%）受訪者認為企業正在過度投資，為2005年8月來首見，主要是待新「AI資本支出熱潮的融資與幅度」。\n\n高盛指出，Google、亞馬遜、Meta及微軟等大型科技公司，正動用約95%的營運現金流於資本支出、庫藏股及股利，比率高於2019年的約80%，主要驅動因素為資本支出增加。\n\n市場將緊盯輝達財報，作為判斷後續動作的風向球，Jefferies科技、媒體及電訊策略師法孚扎（Jeffrey Favuzza）說，目前市場對輝達仍有「濃厚興奮情緒」，預測將出現「逢低搶進的心態」。分析師預期，輝達上季營收將年增56%至548.3億美元，經調整後後每股盈餘也將成長54%至1.25美元。\n\n摩根大通分析師蘇爾（Harlan Sur）看好輝達財報將優於預期，並將上調財測，潛在成長幅度則取決於輝達供應鏈能在這三個月增產的能力。他給予輝達「加碼」評級，股價目標價為215美元。\n\nD.A. Davidson分析師陸里亞（Gil Luria）認為，「綜觀超大規模雲端業者與先行者實驗室的趨勢，我們看不到任何相信需求正趨緩的理由，因此我們認為市場低估了未來幾年的超強運算需求」。他給予輝達「買進」評級，目標價250美元。", "本文共522字\n\n曾被視為拖累蘋果（Apple）股價的最大扣分項，如今在科技股承壓之際意外成為優勢。自11月以來，蘋果股價不僅跑贏那斯達克綜合指數，也優於標普500指數的表現。部分原因是AI概念股近期遭重創，而蘋果並未被市場視為AI股票。\n\nD.A. Davidson分析師Gil Luria指出，蘋果對AI的曝險明顯較低，今年iPhone換機潮強勁，「蘋果不需要AI也能推動需求」。\n\n蘋果在AI基礎設施上的投入遠低於其他大型科技同業，採取較為保守的混合式資料中心策略。FactSet數據顯示，亞馬遜上季資本支出為蘋果的10倍。這種「低投入」在過去被視為劣勢，但當市場對科技業者砸大錢、甚至舉債擴建AI資料中心日益不安，反而凸顯蘋果的防禦優勢。\n\n今年來，蘋果股價累計上漲7%，在「科技七雄」裡屬於中段班，雖然落後漲幅領先的Alphabet；但已經超過近來因AI支出疑慮而承受重壓的Meta。\n\nJefferies科技、媒體與電信策略師Jeffrey Favuzza認為，蘋果近期抗跌，部分原因是投資人先前對該股「配置不足」。但他同時提醒，蘋果仍面臨多項挑戰，包括摺疊手機是否能真能問世並帶動新一波換機潮，以及金融時報近期報導，執行長庫克最快明年卸任，接班成為新的不確定因素。", "本文共1191字\n\n美國股市四大指數周二（18日）收黑，再度遭遇劇烈震盪，標普500指數指數連續第四個交易日下跌，寫下8月以來最長連跌，主要受大型科技相關類股估值擔憂拖累，以及家得寶（Home Depot）令人失望的財測所施壓。這使得美股六個月來的上漲行情面臨壓力。\n\n道瓊工業指數18日收盤下跌498.50點，跌幅1.07%，收46,091.74點；標普500指數下跌55.09點，跌幅0.83%，收6,617.32點；那斯達克綜合指數跌275.23 點，跌幅1.21%，收22,432.85點。\n\n盤中低點時，道瓊一度大跌近700點（跌幅約1.5%），標普500和那指則分別回落1.5%和2.1%。標普500本月下跌逾3%，邁向2008年以來最差11月表現。\n\n費城半導體指數重挫154.70點，跌幅2.3%，報6,551.03點。由於投資者拋售高風險股票，晶片製造商股價受創，美光科技、AMD和科林研發均下跌。\n\n當天大盤跌勢受到AI晶片龍頭輝達（Nvidia）拖累，其股價下跌近3%，以及「七巨頭」成員之一的亞馬遜和微軟。亞馬遜盤中一度下跌超過4%，微軟也下跌近3%。此前這兩家公司遭分析師調降投資建議評級下調。\n\nCFRA首席投資策略師史托沃（Sam Stovall）提到標普500時表示：「我們可能會看到8%或9%的回檔跌幅。」「如果輝達公布我們分析師預期的那種財報，再加上就業數據疲弱但未顯示衰退，這次回檔甚至可能更早結束。」\n\n史托沃表示：「如果頂尖產業中的龍頭企業在公布優於預期的獲利、營收和利潤率的同時，對未來也釋出非常樂觀的訊號，那將大大有助於安撫投資人的緊張情緒。真正的問題是：『我們什麼時候能把這些資本支出變現？』這不會發生在本季或下一季，但預期在不久的將來會發生。」\n\n輝達股價本月已下跌逾 10%，市場正等待其將在周三收盤後公布的第3季財報。這家公司位於本季強勁財報潮的尾聲，同時也是今年AI市場行情辯論的核心，因為市場愈來愈擔心科技類股估值過高，以及大型科技公司因發債熱潮而推升的AI基本面是否穩固。\n\n波動性捲土重來。華爾街「恐慌指數」VIX升破24，突破交易員關注的20關卡，觸及一個月高點。\n\n因政府長時間關門導致延後公布的 9 月美國就業報告，將在週四發布。先前的私人市場調查顯示，勞動市場有降溫跡象。週二資料顯示，9 月中至 10 月中期間，申請失業救濟的人數大幅增加。\n\n家得寶（HD.N）股價重挫 6%，因這家家居裝修連鎖業者公布的全年獲利預測令人失望，且季度盈餘也未達預期。\n\n退休與財富管理公司Empower的首席投資策略師諾頓表示：「當前正處於一段情緒大幅修正的時期，而企業獲利表現其實可能高於多頭預期，但市場上仍充斥著大量恐慌。」\n\n比特幣周二跌破9萬美元後反彈。許多科技投資人同時持有大量加密貨幣，因此這波回檔也引發市場憂心，擔心股市可能跟著迎來更大跌幅。目前比特幣最新報價略高於9.2萬美元。", "本文共503字\n\n美國聯邦上訴法院今天維持了駁回總統川普控告CNN誹謗案的裁決。川普主張自己在2020年總統大選的勝選被偷走，CNN形容此說是「滔天謊言」（The Big Lie），遭川普提告。\n\n法新社報導，美國地區法院法官辛格霍（RaagSinghal）2023年7月駁回川普（Donald Trump）對有線電視新聞網（CNN）提出的4.75億美元（約新台幣148億元）懲罰性賠償的訴訟。辛格霍是川普在白宮第一任期內任命的。\n\n川普在訴訟中聲稱，CNN使用「滔天謊言」一詞，將他與已故德國納粹黨領袖希特勒（Adolf Hitler）的策略技倆聯繫起來。\n\n他說，CNN使用「滔天謊言」一詞是「蓄意向觀眾散播原告與現代史上最令人憎惡的人物（希特勒）之一之間的關聯」。\n\n辛格霍在裁決中表示：「被指控的言論屬於觀點，而非事實上的虛假陳述，因此不構成訴訟理由。」\n\n第十一巡迴上訴法院的3名法官組成的小組今天對此表示贊同，其中有2名法官是川普任命的。\n\n這個小組表示，川普未能充分指出CNN陳述內容有誤，因此，他的誹謗訴訟無法律依據。\n\n川普與CNN和美國其他主要新聞媒體關係緊張，川普稱這些媒體為「假新聞」，並在社群媒體上多次抨擊它們。", "本文共533字\n\n烏克蘭正力促歐洲盟友於下個月做出政治決定，批准一筆以凍結的俄羅斯國家資產為基礎、金額達1630億美元的貸款提案。基輔正為2026年預算的巨大缺口及一樁貪腐醜聞的餘波憂心。\n\n歐洲各國領袖上個月未能就提供基輔的「賠償貸款」（Reparations Loan）達成共識，並將於12月18日的高峰會上再次討論。外界預期，烏克蘭自2026年第2季起將需要第一筆大規模的財政支援。\n\n烏克蘭總統澤倫斯基（Volodymyr Zelenskyy）政府一名高階官員告訴路透社，這次峰會看來是歐洲今年同意向烏克蘭提供這筆貸款的最後機會。俄羅斯曾表示，此舉將引來「痛苦的回應」。\n\n經濟分析師表示，在美國總統川普治下，烏克蘭獲得美國直接援助的前景不明。如果歐洲新的援助未能到位，烏克蘭的資金可能在明年第1季就會用罄。\n\n歐盟領袖上個月同意滿足烏克蘭未來兩年的「迫切財政需求」，但由於比利時提出的疑慮，並未批准一項利用凍結的俄羅斯資產來資助對基輔提供巨額貸款的計畫。\n\n為基輔與外國夥伴關係蒙上陰影的，是一樁已讓兩名內閣部長深陷其中的貪腐醜聞，並引發部分國會議員要求整個內閣總辭的呼聲。\n\n烏克蘭反貪腐機構所指控的能源部門一樁規模1億美元回扣計畫，已動搖外界對政府的信心，並對澤倫斯基構成政治挑戰。", "本文共435字\n\n美國政治新聞網站Politico今天報導，川普政府的兩位陸軍高層官員罕見地在戰時訪問基輔，將與烏克蘭領導階層進行未公開行程的會談，試圖重啟與俄羅斯停滯的和平談判。\n\nPolitico引述知情人士指出，陸軍部長德里斯科（Dan Driscoll）與陸軍參謀長喬治上將（GeneralRandy George）預定與烏克蘭總統澤倫斯基、高階指揮官與國會議員會面。\n\n「華爾街日報」另引述消息人士報導，德里斯科稍後也預計與俄羅斯官員會面。\n\n白宮與五角大廈尚未對此發表評論。\n\n美國數位新聞媒體Axios昨天引述美俄官員報導，川普政府一直在與俄羅斯秘密研擬結束烏克蘭戰爭的新方案。\n\n「華爾街日報」指出，白宮之所以求助德里斯科及高階軍方指揮官，部分原因是希望莫斯科對軍方中間人反應較佳，也因先前的努力多半徒勞，使政府感到挫折。\n\n這次基輔訪問之際，俄軍持續在前線部分地帶緩慢推進，同時加強對烏克蘭城市與能源基礎設施的飛彈與無人機攻擊，而烏克蘭的西方盟友也在尋找新的方式維持武器與彈藥供應。", "本文共491字\n\n南非將在本週末主辦20國集團（G20）峰會，期望促成開發中國家債務減免，並因應全球不平等現況，而美國總統川普因對議程安排與南非意見相左，宣布不出席此次峰會。\n\n20國集團峰會預定11月22至23日在約翰尼斯堡舉行，南非總統拉瑪佛沙（Cyril Ramaphosa）會前告訴媒體說，美國缺席是「他們自己的損失」。\n\n美國普遍退出多邊國際事務，影響了全球秩序。\n\n美國是G20中最具影響力的成員之一。G20涵蓋全球85％的國內生產毛額（GDP）及約2/3人口，成員還包括歐盟與非洲聯盟（African Union）。\n\n美國抵制這次G20峰會，與川普之前拒絕派官方代表出席在巴西舉行的氣候峰會COP30如出一轍。\n\n南非將此次G20峰會主題設定為「團結、平等、永續」，重點是透過債務減免、融資措施來支持開發中國家因應氣候變遷所引發的災害。\n\n這項主題被美國國務卿盧比歐（Marco Rubio）在今年2月貼上「反美」標籤；而G20先前的一場部長級會議，盧比歐也缺席以對。\n\n在美國缺席下，外界預料，中國國務院總理李強將倡議多邊主義。他在10月的亞洲區域峰會中表示：「經濟全球化與多邊化是不可逆轉的。」", "本文共1465字\n\n在美國最大航空母艦福特號進駐加勒比海之下，多位知情人士表示，總統川普已批准額外措施來施壓委內瑞拉，並為可能的更大規模軍事行動做準備。\n\n「紐約時報」報導，知情人士指出，川普（DonaldTrump）已同意中央情報局（CIA）在委內瑞拉境內展開秘密行動的計畫，而相關行動可能意在預備戰場以利進一步行動。消息人士同時表示，川普也授權新一輪秘密協商。相關協商曾一度促成委國總統馬杜洛（Nicolas Maduro）提出拖個一兩年再下台的方案，但白宮已予以否決。\n\n目前尚不清楚中情局行動的具體內容或執行時間。川普尚未批准派遣地面作戰部隊，因此下階段對馬杜洛政府升高施壓的行動可能會是破壞行動或某種的網路、心理或資訊戰。\n\n川普尚未敲定更廣泛行動的方向，也未對外清楚說明最終目標，僅說是為了打擊區域毒品走私。中情局與軍方則已就各種情境擬訂多項方案。\n\n軍方規劃人員已列出可能打擊的毒品設施名單，五角大廈也規劃對馬杜洛身邊軍事單位發動攻擊。川普上週在白宮戰情室兩度召集高層顧問，討論委內瑞拉議題並審視相關選項。\n\n不過，任何中情局的秘密行動都可能比軍事打擊更早執行。\n\n白宮與中情局均婉拒對川普的指令發表評論。\n\n● 邊打邊談：馬杜洛與石油誘因\n\n知情人士表示，川普雖要求中情局準備多項秘密行動，但也同時對與馬杜洛重啟秘密協商保持開放，儘管相關對話上月一度中斷。在協商中，馬杜洛曾暗示願向美國能源企業開放取得委國石油資源的管道。\n\n川普日前也模糊地承認這些協商，說：「我們也許確實和馬杜洛有些討論，我們會看看結果如何。」\n\n川普在公開談話時多聚焦委內瑞拉在毒品交易或非法移民方面的角色，但在私下則談及委國龐大的石油資源，以及美國企業如何取得相關利益的可能性。\n\n知情人士透露，委國官員曾暗示馬杜洛可在2至3年過渡期後下台，但白宮拒絕任何延後交權的方案。\n\n儘管雙方似乎僵持不下，秘密協商仍顯示外交解決方案的機會還是有的。\n\n目前尚不清楚川普最終偏好何種結局：是透過外交換取美企取得更多石油利益、推動馬杜洛自願卸任，還是強制推翻這名獨裁者。\n\n即便最終方向不明，白宮既定策略是升高施壓，同時讓川普保留多種選項決定如何結束這場對委內瑞拉的行動。\n\n● 南方長矛行動　規模龐大\n\n美國在加勒比海的增兵行動代號為「南方長矛行動」（Operation Southern Spear），為自1962年古巴飛彈危機以來最大規模。福特號航空母艦上週末抵達，目前當地部署約1.5萬名美軍，包括搭載兩棲部隊的陸戰隊員及駐波多黎各等地軍事人員。\n\n但軍事部署只是這場多層次壓力戰的一部分。\n\n美國國務院宣布，自11月24日起將「太陽組織」（Cartel de los Soles）列為恐怖組織。雖然「太陽組織」不是傳統意義上的販毒集團，但這項舉措讓川普政府得以將馬杜洛政府的大部分勢力標記為恐怖組織，不僅為軍事行動鋪路，也進一步對當權者施壓。\n\n川普近日的公開談話也反映結局未定。他17日表示，尚未排除派遣地面部隊進入委內瑞拉的可能，同時也對與馬杜洛直接談判持開放態度。\n\n● 川普堅稱有足夠情資　民主黨質疑\n\n美國已對疑似從事毒品走私的船隻發動21次攻擊，至少造成83人喪生。川普稱相關攻擊有足夠情資支持，但官員尚未公布具體證據。\n\n這些攻擊缺乏國會授權，導致法律專家與國會民主黨人批評政府蓄意鎖定涉案但非武裝的平民。\n\n川普曾於10月首次發動襲擊行動後表示，美方主要打擊的是類鴉片止痛劑「芬太尼」（fentanyl），但軍方在國會閉門會議中承認，這些船隻實際上載運的是古柯鹼（cocaine）而非芬太尼。"]}