{"category": "兩岸", "url": ["https://money.udn.com//money/story/5603/9148343?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5603/9150692?from=edn_subcatelist_cate", "https://money.udn.com//money/story/6721/9150358?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5604/9148401?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5604/9148402?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5604/9149438?from=edn_subcatelist_cate"], "title": ["日媒報導外交爭端延燒 陸要求收回涉台言論 日拒絕", "荷宣布暫停接管安世半導體後 大陸母公司聞泰科技：安世控制權仍受限", "香港與深圳提出聯手打造「全球金融科技中心」", "比亞迪擴大歐洲銷售網 明年據點將倍增至2,000個", "小米Q3大賺496億元 創單季新高 汽車業務也賺錢了", "陸擴大台胞證落地簽範圍　新制20日上路"], "content": ["本文共685字\n\n日本共同社18日引述外務省關係人士報導，中國大陸外交部亞洲司長劉勁松已要求日方收回日本首相高市早苗日前關於台灣的言論，但外務省亞洲大洋洲局局長金井正彰對此拒絕。\n\n另據外務省18日聲明，金井也在與中方協商時，對中國駐大阪總領事薛劍日前「斬首」貼文又一次表明強烈抗議，要求盡速採取適當應對措施。金井也針對中國對日本發布一系列旅遊警示，表示日本安全情勢並未惡化，又一次強烈敦促中方採取相應措施；他也敦促中方確保在中國的日本公民安全。\n\n日本首相高市早苗日前表示「台灣有事」可能構成存亡危機事態，日本可行使集體自衛權，引發北京激烈抗議。\n\n金井18日到訪北京與劉勁松磋商時，陸方再次向日方提出嚴正交涉，敦促日方「收回錯誤言論」，「給中國人民一個明確交代」。\n\n日本首相高市早苗日前表示「台灣有事」可能構成存亡危機事態，日本可行使集體自衛權，引發北京激烈抗議。日本外務省亞洲大洋洲局局長金井正彰到訪北京後，昨（18）日與大陸外交部亞洲司長劉勁松會面磋商，陸方釋出的消息顯示，在磋商中，大陸再次向日方提出嚴正交涉，嚴肅敦促日方「收回錯誤言論」，還呼籲日方「給中國人民一個明確的交代」。\n\n高市早苗本月7日發表前述言論後，大陸反應極為強烈，包含副外長約見日本大使、發出旅遊警示、中斷部分交流活動、日本電影上映延後、乃至於軍方強烈警告若日本武力介入台海將「迎頭痛擊」等。日方急派金井正彰前往大陸交涉後，目前雙邊關係並未明顯好轉。\n\n大陸央視昨日午間報導，金井正彰昨日上午與劉勁松會面磋商，下午二時左右，金井正彰離開大陸外交部時，面對媒體提問，未給出任何表態。\n\n延伸閱讀\n\n延伸閱讀\n\n日相涉台談話延燒　在華日企呼籲中日溝通修好", "本文共890字\n\n安世半導體僵局近日出現新進展，荷蘭經濟大臣卡雷曼斯（Vincent Karremans）19日在社群平台X上稱，荷方已暫停對安世半導體的干預。儘管如此，安世半導體大陸母公司聞泰科技隨後指出，公司對安世的控制權仍然處於受限狀態。\n\n第一財經指，聞泰科技19日晚間公告稱，2025年11月19日，荷蘭經濟事務與氣候政策部大臣Vincent Karremans在社群媒體上公開發布聲明，聲明中稱：「鑑於近期事態發展，我認為當前正是採取建設性舉措的恰當時機——在與歐洲及國際夥伴密切磋商後，暫停我根據《商品供應法》對安世所下達的部長令。」\n\n公告續稱，雖然上述部長令（Order）被宣布暫停，但2025年10月7日（荷蘭時間）企業法庭裁決依舊處於生效狀態，其效力並未受暫停的部長令任何影響，公司10月13日公告說明的企業法庭的所有緊急措施還在進行中，公司對安世的控制權仍然處於受限狀態，請廣大投資者注意投資風險。\n\n此前，卡雷曼斯19日在X上發聲明表示，已暫停對安世半導體的干預。他說，「鑑於近期的事態發展，我認為現在是採取建設性步驟的正確時機。」\n\n對此，大陸商務部同日晚間發布發言人答記者問稱，11月18日和19日，中荷雙方政府部門在北京就安世半導體問題舉行了兩輪面對面磋商。在磋商中，中方再次強調，造成當前全球半導體產供鏈混亂的源頭和責任在荷方，敦促荷方切實採取實際行動，迅速且有效推動安世半導體問題早日解決，恢復全球半導體產供鏈的安全與穩定。荷方主動提出，暫停荷經濟大臣根據《貨物可用性法案》簽發的行政令。\n\n大陸商務部發言人指，中方對荷方主動暫停行政令表示歡迎，認為這是向妥善解決問題的正確方向邁出的第一步，但距離解決全球半導體產供鏈動盪和混亂的根源「撤銷行政令」還有差距。同時，在荷經濟部推動下的企業法庭剝奪聞泰科技對荷蘭安世控制權的錯誤裁決，仍是阻礙問題解決的關鍵所在，希望荷方繼續展現與中方真誠合作的意願，真正提出建設性解決問題的方案。\n\n上述發言人還稱，雙方同意應取消行政干預，支持並推動企業透過協商依法解決內部糾紛，既保護投資者的合法權益，也為恢復全球半導體產供鏈安全與穩定創造更有利的條件。在荷蘭方表示，暫停接管安世半導體後，大陸商務部晚間進一步提到應「撤銷行政令」。不過，安世半導體大陸母公司聞泰科技隨後指出，公司對安世的控制權仍然處於受限狀態。路透", "本文共558字\n\n香港和深圳財經部門，宣稱要聯手打造全球金融科技中心，以此來鞏固提升香港的國際金融中心地位、助力深圳建設具全球重要影響力的產業金融中心。\n\n港府的財經事務及庫務局與深圳市地方金融管理局，十九日聯合發布《關於攜手打造港深全球金融科技中心的行動方案(2025-2027年)》，提出打造全球金融科技中心。\n\n港府財庫局局長許正宇說，兩地聯手推出的方案，結合香港在金融科技領域的領先優勢，與深圳的產業金融強項，提出多項涵蓋數字金融、科技金融、綠色金融、普惠金融及養老金融等範疇的重點措施，目標是在二零二七年年底前，落地超過二十個深港跨境數據驗證平台金融領域應用場景。\n\n新公布的行動方案，有六項重點措施，包括推動深圳金融機構在香港成立金融科技子公司；支持兩地共建金融科技聯合孵化器；鼓勵深圳科技企業利用香港「生物科技公司上市通道」、「特專科技公司上市通道」及「科企專線」等便利政策來港融資；鼓勵深圳企業在港發行可持續發展離岸人民幣債券；推動數位人民幣應用場景持續創新；以及支持兩地共同參與「多種央行數碼貨幣跨境網絡」項目的研究與應用。\n\n這個行動方案還提出，要推動港深兩地共同培育金融科技人才，並加強與業界的連繫及合作，包括推進「深港澳金融科技師」專才計劃、鼓勵兩地行業協會及金融機構合辦金融科技活動；以及加強兩地大型金融科技活動聯動合作等。香港將與深圳打造全球金融科技中心。圖為香港地標國際金融中心大廈及維多利亞港兩岸高樓聳立資料圖。（中新社）", "本文共746字\n\n大陸最大汽車製造商比亞迪持續拓展歐洲市場。比亞迪一位高層近日透露，公司計劃明(2026)年底前將其在歐洲的銷售網點擴大一倍，以便更緊密接觸當地客戶，提升市場競爭力。\n\n路透報導，比亞迪歐洲區董事總經理達維諾（Maria Grazia Davino）在法蘭克福的一場活動上表示，「到2025年底，公司將在歐洲擁有1,000個銷售點，明年底將翻倍」。\n\n她指出，比亞迪已進入歐洲29個市場，並正在實施長期本地化策略，包括即將在匈牙利開設的首座歐洲整車工廠。達維諾負責的業務涵蓋德語國家、東歐及斯堪地那維亞半島。據悉，比亞迪今年前三季歐洲銷量達80,807輛，年增兩倍多。\n\n除了匈牙利首座工廠，比亞迪還計劃在土耳其建立第二家工廠，並評估在西班牙設立第三個生產基地。達維諾指出，與成功的競爭對手保持一致，集團需要拉近與歐洲客戶的距離，贏得青睞。在歐洲這樣成熟市場進行本地化非常重要，需投入知識、資源與各層級支持。\n\n她強調，比亞迪的歐洲布局涵蓋銷售、售後、車輛認證、測試以及本地化設計與功能開發三大核心職能，旨在提升品牌力和產品競爭力，並逐步建立完整的本地產業鏈生態。\n\n另，作為歐洲布局的一部分，比亞迪在英國市場表現亮眼。貝殼財經指，比亞迪在英國市場今年前三季累計銷量達35,604輛，年增576.9%，成為英國最大的海外單一市場，並已開設百家門市。\n\n同時，若在全球範圍看，比亞迪在義大利、西班牙、巴西及泰國等地同樣積極布局。比亞迪海外銷量今年1至9月累計突破70萬輛，年增132%，占集團總銷量約22%。\n\n花旗日前發布報告指出，比亞迪計劃將明(2026)年海外銷售目標大幅提升至160萬輛，較2025年原定90萬至100萬輛的目標增加七成，並預期海外銷售由2025年起實現高雙位數增長，而增長動力主要來自新車型的推出。", "本文共833字\n\n小米集團昨（18）日發布第3季財報，單季營收人民幣1,131億元，年增22.3%，連續四季突破人民幣千億元；經調整淨利潤人民幣113億元（約新台幣496億元），創歷史新高，年增80.9%，雙雙超出市場預期。\n\n值得注意的是，小米汽車及AI等創新業務首次出現單季轉虧為盈，獲利人民幣7億元，標誌著小米汽車業務從虧損轉向獲利的里程碑。\n\n尤其，汽車業務毛利率25.5%，在造車新勢力車企中處於領先水準。\n\n業務分部來看，第3季「手機×AIoT」分部營收為人民幣841億元， 年增1.6%；「智能電動汽車及AI等創新業務」分部營收為人民幣290億元， 創歷史新高，年增199.2%。\n\n其中，小米汽車第3季交車10.88萬輛，創歷史新高，並較第2季成長33.8%，主因小米首款電動休旅車YU7上市。\n\n小米公司表示，小米汽車毛利率提升主要得益於核心零部件成本下降、單位製造成本降低的規模效應及單價較高的電動休旅車YU7交車占比提升。汽車單價從人民幣25.37萬元提升至26.01萬元，印證小米汽車產品結構持續升級。\n\n小米第3季智慧手機出貨量4,330萬支，連續九個季度增長；全球市場占有率達13.6%，連續21個季度排名前三名；AIoT平台連接設備首次突破10億台，達10.36億台；月活躍用戶7.42億；互聯網服務收入人民幣94億元創新高，年增10.8%。\n\n小米手機在高端市占率大幅提升，小米17系列銷量破紀錄。第3季智慧手機營收人民幣460億元，大陸市場銷量排名第二，其中人民幣4,000-6,000元價位市占率18.9%，提升5.6個百分點。小米17系列首月銷量對比前一代增長約30%，其中小米17 Pro、小米17 Pro Max占比超過80%。\n\n近期手機記憶體成本大幅上升，小米集團總裁盧偉冰稱，零組件成本上漲會為後續毛利帶來壓力，短期會持續升級產品結構，提升手機平均單價，以緩和成本上漲壓力，其他業務利潤貢獻也可以抵消影響。\n\n他指出，隨著第4季手機行業消耗相對低價庫存，明年行業或須漲價。", "本文共644字\n\n中國大陸國台辦今天表示，明天起擴大簽發一次有效台胞證（落地簽）口岸數量達100處，歡迎來一場「說走就走的旅行」。陸委會認為，這項措施對於民眾吸引力有限。\n\n中國大陸國務院台灣事務辦公室（國台辦）19日上午召開例行記者會，由發言人朱鳳蓮主持。\n\n中國大陸國台辦10月中旬宣布，擬擴大一次有效台胞證落地辦理口岸範圍，讓台灣民眾前往大陸更加便利、安全，屆時不論是從台灣直航大陸或經港澳地區、外國前往大陸，均可在符合條件口岸落地申請、辦理一次有效台胞證入境。\n\n中國大陸國家移民管理局3日宣布增加天津港等42個口岸可辦一次有效台胞證，使台胞證落地簽口岸增加達100處，將從20日起實施。\n\n朱鳳蓮今天表示，明天起可簽發一次有效台胞證口岸數量增加達100處，有關準備工作已經就緒，誠摯邀請民眾到大陸來一場「說走就走的旅行」，100處口岸包括56個航空口岸、27個水運口岸、17個鐵路公路口岸。\n\n朱鳳蓮說明，台灣民眾倘若沒有事先辦理5年有效台胞證，在抵達這100處口岸時，可持有效台灣身分證和台灣出入境證件、辦證照片在這些口岸辦理一次有效台胞證，整個流程約為30分鐘。\n\n陸委會先前表示，中國大陸國台辦推出相關措施的背後目的，不排除是涉台部門今年對台工作績效乏善可陳，只能不斷地提出各種方案充業績，相信對於民眾的吸引力有限。\n\n陸委會提醒，中共執法有不確定性與法治長期欠缺透明，導致民眾赴陸誤觸法令或遭入罪的人身安全風險大增，「不要被中共的惠台措施所影響，建議赴陸前仍要審慎評估相關人身安全風險，確保自身安全」。"]}