{"category": "要聞", "url": ["https://money.udn.com//money/story/7307/9150513?from=edn_subcatelist_cate", "https://money.udn.com//money/story/7307/9149687?from=edn_subcatelist_cate", "https://money.udn.com//money/story/7307/9148281?from=edn_subcatelist_cate", "https://money.udn.com//money/story/7307/9148292?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5648/9148330?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5648/9148336?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5648/9150705?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5648/9150651?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5648/9150598?from=edn_subcatelist_cate", "https://money.udn.com//money/story/122328/9150582?from=edn_subcatelist_cate", "https://money.udn.com//money/story/122328/9150549?from=edn_subcatelist_cate", "https://money.udn.com//money/story/122328/9150562?from=edn_subcatelist_cate", "https://money.udn.com//money/story/122328/9150567?from=edn_subcatelist_cate", "https://money.udn.com//money/story/122328/9150551?from=edn_subcatelist_cate", "https://money.udn.com//money/story/12926/9148328?from=edn_subcatelist_cate", "https://money.udn.com//money/story/12926/9148293?from=edn_subcatelist_cate", "https://money.udn.com//money/story/12926/9148343?from=edn_subcatelist_cate", "https://money.udn.com//money/story/12926/9148352?from=edn_subcatelist_cate", "https://money.udn.com//money/story/12926/9148359?from=edn_subcatelist_cate", "https://money.udn.com//money/story/10869/9150335?from=edn_subcatelist_cate", "https://money.udn.com//money/story/10869/9150329?from=edn_subcatelist_cate", "https://money.udn.com//money/story/10869/9150234?from=edn_subcatelist_cate", "https://money.udn.com//money/story/10869/9150315?from=edn_subcatelist_cate"], "title": ["國發會駁「台灣病」！葉俊顯：順差來自產業升級、非壓低匯率", "回應北市 財政部：財劃法修法應落實均衡區域發展", "行政院邀集研商財劃法 地方政府提出三大配套", "氣候變遷績效 台灣居後段班 環境部：CCPI 評比方法有爭議", "投資大趨勢論壇／金管會主委彭金隆：ETF 助攻亞資中心", "能源論壇12月18日登場 能源署副署長吳志偉：推動二次能源轉型", "面試問什麼，才能看出對方的個性？Apple高管：這一題能觀察出三個態度", "台中龍忠蛋行賣問題蛋 波及下游店家生意 衛生局：基於食安須公布", "烏克蘭人權律師：俄烏戰爭若普丁戰勝將鼓勵威權主義", "東部海域晚間連兩震　最大震度花蓮3級", "台灣東部海域晚間8時25分發生規模4.5地震 5縣市有感", "連2震！ 東部海域13分鐘再發生規模4.5地震", "今彩539第114280期開獎", "東部海域地震規模4.5　最大震度花蓮3級", "黑色星期二  Fed 降息前景與 AI 泡沫恐慌發酵 金融市場大血洗", "聯邦政府開門第一份勞動市場報告出爐 美就業不給力 降息陷分歧", "日媒報導外交爭端延燒 陸要求收回涉台言論 日拒絕", "台股逾千億套牢賣壓蠢動 金管會：基本面仍穩健", "興櫃股王鴻勁11月27日掛牌  競拍價飆到2,030.37 抽中可望現賺88萬", "服務業總薪資跌落十個月新低 住宿、餐飲業獎金縮水近三成", "住宿餐飲業僱員疫後新高 難敵高流動率、日本搶才雙隱憂", "不只去玩！去年國人赴海外工作 這兩國成長最大", "AI需求帶動第3季製造業產值衝5兆  連7季正成長"], "content": ["本文共631字\n\n近日《經濟學人》以「台灣病」形容新台幣遭低估，再度點燃外界對台灣貨幣政策的討論。對此，國發會主委葉俊顯首度回應，強調順差擴大並非靠匯率貶值「撐出來」，而是反映台灣產業結構升級、半導體與資通訊產品在全球AI浪潮下競爭力走強。他指出，新台幣屬淺碟型市場、匯率由供需決定，政府維持充裕外匯存底是為確保金融安全，而非刻意壓低匯價。\n\n葉俊顯指出，經常帳順差擴大，主要反映我國產業結構升級與高科技產品的國際競爭力日益提升。過去台灣出口以傳統製造為主，產品替代性高，匯率貶值有助提升出口競爭力；但隨著我國產業升級轉型，出口轉向電子、半導體等高附加價值，且具技術門檻與獨特性的產品，全球AI與數位轉型趨勢推升晶片需求，帶動我國資通訊與電子出口成長強勁。此外，2021年新台幣升值至28元新台幣兌一美元的價位，同年我國出口年增29.3%，顯示貶值並非我國出口及經常帳順差主因。\n\n葉俊顯說，我國為小型開放經濟體，外匯市場屬於淺碟型，易受國際資本流動及出口商資金運作影響。新台幣匯率由市場供需決定，受外人投資、出口商資金配置及國際局勢等多重因素波動。惟因我國尚未加入國際金融組織，為維持經濟安全與金融穩定，必須維持充裕且具備即時調度能力的外匯存底，始能因應全球景氣波動及突發性風險，確保國家金融韌性。\n\n葉俊顯強調，我國經濟發展雖表現亮眼，但面對社會結構與國際變局的挑戰。政府將持續推動產業升級轉型，強化產業韌性、擴大社會投資，改善所得分配，並以務實態度回應社會關切，推動經濟永續與包容發展。", "本文共1134字\n\n針對台北市政府認為行政院版財政收支劃分法修正草案調降營利事業營業額指標權重，忽視地方財政努力，對北市不公平，財政部表示，不宜僅以營利事業營業額指標權重高低評論各地方政府之努力，財政部正依行政院指示，朝「垂直事權能夠劃分、水平財源能夠均衡」方向通盤檢討，制定更為合理、完善之分配機制，以達成中央有足夠能力協助地方、地方有充足自主財源推動施政，並達成人民享有均等生活品質之三贏。\n\n財政部指出，行政院及財政部前後多達6次邀集地方政府會商，在中央統籌分配稅款分配公式及指標部分，整合地方政府意見設計多元、兼顧城鄉特色之財政努力及基本建設需求分配指標，包括納入「工業就業人口」、「農林漁牧就業人口」及「農林漁牧產值」等指標，並考量人口結構、土地管理成本及污染防治等因素，解決113年12月20日立法院三讀通過之指標偏重於工商發達及人口集中市縣之不均問題，使統籌稅款分配更公平、合理，有助落實財劃法調劑財政盈虛及均衡區域發展立法意旨。\n\n財政部官員說，近年中央持續透過統籌稅款及補助款挹注地方財源，整體地方收支由101年度短絀589億元，自108年起轉為賸餘，113年度賸餘更高達818億元，地方財政已明顯改善。113年12月20日三讀通過之財劃法修正案，統籌稅款分配指標偏重營利事業營業額及人口指標，2者合計高達75％，進一步擴大城鄉差距。以營利事業營業額分配指標為例，台北市115年度在該項指標獲配723億元為全國最高，僅靠此單一指標即較北市114年度透過各種指標所獲配總數還增加16億元，更遑論115年度加計其他指標後，整體獲配金額達1149億元，較114年度大幅增加442億元，顯示指標及權重設計極為不公。\n\n財政部表示，為研修院版財劃法，已於10月21日邀集地方政府就統籌稅款分配架構、指標及權重繼續討論，多數地方政府認為指標設計上須通盤考量，不能僅著重於單一特定指標。此外，財部規劃的統籌稅款分配方式是先滿足各地方政府基本財政收支差額及搭配財源保障機制，使各地方政府有錢做應該做的事，並且保障其獲配統籌稅款及一般性補助款不低於114年度的獲配水準，再以「財政努力」及「基本建設需求」兩大類指標進行分配，更能達成均衡區域發展目的，故不宜僅以營利事業營業額指標權重高低評論各地方政府之努力。\n\n財政部強調，鑑於立法院兩次修正財劃法大幅削減中央財源卻未併同檢討事權劃分，嚴重影響中央施政量能及協助地方的能力，又統籌稅款分配公式產生擴大城鄉差距等爭議問題，為確保全體國民皆能獲得一定生活品質及公共服務，依行政院指示朝「垂直事權能夠劃分、水平財源能夠均衡」方向通盤檢討，制定更為合理、完善之分配機制，期達成中央有足夠能力協助地方、地方有充足自主財源推動施政，並達成人民享有均等生活品質之三贏。", "本文共910字\n\n朝野針對《財政收支劃分法》再交鋒，行政院昨（18）日再次邀集各地方政府交換意見，主要聚焦「事權劃分」。主計總處會後轉述，多數地方政府支持院版劃分原則，但提出三大訴求作為配套。\n\n首先，已核定的計畫型補助應維持不變；其次，統籌分配稅款、一般性補助與計畫型補助三項財源總額，不應低於2025年水準；第三，事權下放到地方政府後，中央應同步補強地方人力，並維持財力分級制度，以避免財政落差擴大。\n\n行政院長卓榮泰昨日赴立法院備詢前受訪表示，原本上周總質詢結束後，已表明會拜訪立法院長韓國瑜，談談財劃法未來進度跟內容，但立法院上周透過逕付二讀、未經討論，火速通過國民黨版財劃法，此次修法無法解決水平分配、垂直劃分不公的問題，更無法解除公式錯誤。\n\n他表示，2026年中央政府總預算仍躺在立法院，總預算3兆350億元歲出，已舉債3,000億元，若照上周五通過的國民黨版財劃法，擴大計畫型補助地方，中央政府須再多舉債2,600億元；換句話說，會達到5,600億元舉債規模，超出公債法限制。明日行政院會將通過院版財劃法，未到最後關頭，他不會輕言抵制。\n\n國發會、財政部與主計總處昨日邀集地方政府共商事權劃分，會中向地方政府報告，目前中央協助地方的財政制度分三類，第一為「基本財政需要額」。依地方制度法規定，中央以統籌分配稅款補足地方財源不足，維持地方提供基本公共服務能力，避免財政弱勢縣市影響服務品質。\n\n第二為「一般性補助款」，主要用於教育、社會福利、基礎設施等經常性支出，中央依指標分配，以支撐地方常態財政需求；第三為「計畫型補助款」，多與中央政策、區域均衡或重大建設有關，需由中央主導並依地方財力分級補助，確保政策能在各地落實。\n\n國發會以三種情境說明財政架構運作方式，例如學校水電費屬地方常態支出，就由「基本財政需要額」支應；一般公廁改善在基本財政需要額之外，如屬中央示範計畫，可再申請計畫型補助；清淤等常態支出由基本財政需要額負擔，水利改善可由一般性補助款支應，若牽涉中央防洪工程，則另以計畫型補助辦理。\n\n財政部與主計總處強調，將持續彙整地方意見，調整補助與分配機制，確保財劃法改革順利推動。\n\n延伸閱讀\n\n延伸閱讀\n\n立院通過財劃法部分條文修正案 全面迎戰vs.全面迎合", "本文共693字\n\n聯合國第30屆氣候峰會（COP30）正在巴西舉行，德國看守協會（Germanwatch）等組織昨（18）日發布全球「氣候變遷績效指標」（CCPI）2026版，台灣從去年60名微幅進步一名至59名，在64個國家中位居後段班，屬於「非常差」（Very Low）等級。\n\n環境部對此回應，CCPI 評比方法有爭議，評比結果不合理也不具代表性，事實上台灣溫室氣體排放持續下降，2024年預估可較基準年（2005年）減6.7%，台灣是全球35個經濟成長與碳排放脫鉤的國家之一。\n\n環境部表示，CCPI評比項目包括溫室氣體排放、再生能源、能源使用及氣候政策，評比方法是該機構為每個國家設定減量路徑及2030年人均排放量，並據此評分，其設定台灣為2.26公噸CO2/人，南韓2.18公噸CO2/人、日本3.30公噸CO2/人，甚不合理，過去我國及其他國家多次向該機構反映，惟其都不予採納，日本及加拿大亦在昨日CCPI記者會上，針對該機構排名提出質疑。\n\n這份包含64個國家的評比將丹麥列在首位，接著是英國與摩洛哥，而石油國家敬陪末座，包括沙烏地阿拉伯、伊朗及美國，中國大陸則是54名。\n\n在台灣篇章，這份評比引述專家說法指出：「LNG（液化天然氣）發電持續增加，危及該國氣候雄心；LNG取代了即將退役的燃煤電廠，但仍然有排放，專家批評（政府）誤導性地將燃氣，提倡為潔淨的過渡能源。」專家也批評，台灣並未制訂「逐步淘汰燃煤」法規、缺乏減少化石燃料的清晰策略，也仍保有對於化石燃料的補貼。\n\n至於台灣的再生能源現況，該評比指出，雖然台灣訂出2050年再生能源要達到50％至60％目標，但專家認為實踐之路仍然緩慢且缺乏連貫性。", "本文共692字\n\n金管會主委彭金隆昨（18）日表示，截至今年10月底，台灣ETF市場規模已突破7兆元，參與人數超過1,500萬人，推動亞洲資產管理中心是我國金融業全面升級的重要目標，ETF即當中關鍵的推動力量之一，金管會將持續推動ETF市場發展，讓台灣ETF朝向更繁盛、更安全方向持續成長。\n\n經濟日報昨天主辦「投資大趨勢論壇 2026 ETF創造輝煌」，彭金隆出席致詞，並釋出以上訊息。本論壇由國泰投信、復華投信、野村投信、群益投信、安聯投信、貝萊德投信協辦。\n\n彭金隆指出，金管會為提供投資人更多元投資工具，這些年來陸續開放了槓桿型、反向型、商品期貨型等多種ETF，今年也開放了主動式與被動式多資產ETF上市，促進整體金融市場創新。\n\n彭金隆說，台灣2,300萬人口中，已有超過一半以上民眾參與ETF投資，不僅是市場發展的重要里程碑，也代表台灣朝向「亞洲資產管理重鎮」的實力展現。\n\n他指出，台股今年上市公司營收更將創新高，台股市值突破3兆美元，成為全球第八大市場。透過ETF多元發展與跨境合作，有助資金活絡與商品創新，也進一步提升台灣資本市場吸引力。\n\n談及台灣ETF商品發展，彭金隆表示，今年金管會開放主動式ETF與被動式多資產ETF後，至今已有超過13檔主動式及兩檔被動式多資產ETF上市，規模合計已逾900億元，需求相當強勁。\n\n在跨境商品合作與拓展國際布局方面，今年9月野村投信在東京證交所與臺灣證交所推出台日ETF相互掛牌，同月12日，國泰投信的台灣科技龍頭ETF（00881）也在東京證交所掛牌交易。彭金隆說，這些都是台灣在提升商品國際化能見度上持續努力成果，而ETF也是推動台灣成為亞資中心的關鍵推力之一。", "本文共760字\n\n經濟部能源署副署長吳志偉表示，發展多元綠能為國際公認達成淨零排放的核心，未來政府推動二次能源轉型有三大方向，包括延續能源轉型、發展多元綠能，同時推動深度節能，及透過加強科技儲能及強韌電網穩定供電。\n\n經濟日報將於12月18日舉辦「2025能源願景高峰論壇-能源轉型2.0：解方與行動」，邀請政府首長、企業領袖共同探討能源轉型及淨零轉型議題。本論壇由經濟日報主辦，經濟部能源署、工研院、台電、台達電（2308）、永豐餘、元大金控、寶晶能源等協辦。\n\n吳志偉當天將以「再生能源的戰略布局」為題發表專講。我國自2016年起以再生能源為主軸推動能源轉型已有豐盛成果。截至今年9月底再生能源累積裝置容量已達22.2GW（10億瓦），占全國總發電裝置容量約32.4%，為2016年的4.7倍，優於COP28再生能源三倍增倡議目標。\n\n吳志偉表示，經濟部仍將持續推動二次能源轉型。在發展多元綠能方面，經濟部將穩健推動太陽光電及離岸風電，並積極布局地熱、小水力等，持續提高綠電占比，朝向2050淨零目標努力。\n\n太陽光電未來將採取「最大化屋頂潛力」與「優化地面利用」雙軌策略，鼓勵企業及家戶屋頂設置，並加強地面型社會溝通；離岸風電方面也持續評估擴大可設置空間，就航道、漁場等範圍與相關部會研商多元共榮使用之設置範圍；同時引導國內外銀行、保險資金投資離岸風場開發，優化融資環境。\n\n新能源發展將以地熱為主，經濟部滾動檢討地熱躉購費率、提供合理誘因鼓勵業者投入傳統型地熱開發；同時，擴大地熱資源探勘、布局深層地熱。同時透過各部會及國營事業共同盤點，開發對環境友善之小水力資源。\n\n吳志偉提到，經濟部已提出「深度節能」規畫，目標預計2024年至2027年（四年期）節電206億度；且已啟動深度節能各項工作，包括導入金融資金，扶植ESCO擴大節能服務能量。\n\n立即預約報名", "本文共968字\n\n編譯‧整理 楊修\n\n不少部門主管、人資在面試新員工時，常常苦惱到底要問什麼問題，才能有效看出一個人的個性和工作態度。一位 Apple 市場經理就分享，有道問題簡單有力，他面試新人時總百問不厭：「你曾經犯下最好的錯誤是什麼？它教會你什麼？」\n\n從這道題目可以立刻看出應徵者的 3 個基本態度：\n\n1. 應徵者如何面對犯錯？\n\n對許多人來說，要承認自身的錯誤並不容易，甚至難以接受自己竟會犯錯。更別說在人前坦率地談論，特別是當你武裝好，希望面試官看到你最完美的一面時。\n\n人人都會犯錯，可能天天在出大大小小的紕漏。但是，想要精進能力、有效率處理好任務，就得具備「認錯的勇氣」，才能迅速修正與學習。如果當你問出這道問題，看見對方猶豫、退縮時，你就知道他們不習慣對承認、面對自己出錯。\n\n2. 應徵者是否清楚「錯誤」有其價值？\n\n在這位市場經理過去的經驗中，有些應徵者對承認錯誤沒有困難，卻只停留在這裡，沒有接著思考「錯誤」的意義為何，也沒想過應該從中學習、改變下次的做法。若對方不多加思考，那麼下次遇到同樣的問題，依然會犯下同樣的錯誤。\n\n3. 應徵者是否花時間反思錯誤，並從中獲得啟發？\n\n一個擁有反省能力的優秀應徵者，當他聽到這道問題時，不需要花太多時間思考，就能侃侃而談他從錯誤中上了怎麼樣的一課，更能告訴你犯錯的癥結、應如何修正、下次可以怎麼防止相同錯誤。這代表他花過時間、精神反思並咀嚼前過，且能自己尋找出一套不斷優化的工作方法與策略。\n\n應用以上思維，若換成你是應徵者，被面試官問到這題時，答題較好的策略是聚焦於 「你如何解決這個錯誤」，像是自行解決或藉由團隊的幫助；為什麼會採用該方法？背後的邏輯又是什麼？而這套方法概念可以怎麼解決其他的類似問題。\n\n而在答題時，必須讓對方感受到你願意對自己的錯誤負責，而面對犯錯時，你都會以積極正向的心態處理，而非怨天尤人、推託責任，這並不會讓你看起來完美無暇，只會像個缺乏責任心的工作者。總之，犯錯並不可恥，可恥的是不僅逃避、掩蓋，還想欺騙他人。\n\n資料來源／Inc.\n\n延伸閱讀：\n\n你的「完美說明」正在趕跑客戶：為什麼你愈解釋，對方愈聽不懂?\n\n還用 AI 提升效率、完成瑣事？黃仁勳的震撼教育３堂課：這樣用 AI「太可惜」\n\n辦公室裡最認真的同事，為何 3 年後還沒升職？想提高績效，先戒掉「過度表現」", "本文共488字\n\n台中市衛生局17日公布龍忠蛋行芬普尼蛋的35家下游店家名單，不少業者反映龍忠須清楚公布到底誰有用到文雅蛋，以及誰沒有用到，他們明明沒用到文雅的蛋，卻被列在名單上，近來的生意明顯受損。市府衛生局說，基於市民健康和食安，有必要公布名單，且亦是依龍忠提供的資料公布，若有出入，希業者能與龍忠再行確認。\n\n35家下游店家今不滿地表示，事發後已隔了多天，但龍忠卻始終沒下文。對此，龍忠蛋行委任律師今天回應媒體表示，未來將與蛋行討論後研擬處理方式。\n\n龍忠蛋行今聲明強調，蛋行並非在知情情況下販售問題雞蛋，而是因誤信「彰化縣府已通知檢驗合格」的資訊，才誤將問題蛋品售出，並向下游店家與消費者表達歉意，提供退貨服務以示負責。\n\n一家在大肚經營焢肉飯的業者指出，他們沒有用到文雅畜牧場的蛋，卻出現在龍忠蛋行的下游35家店家名單上，要求蛋行出來為店家澄清。業者並說，蛋籃內都有標示牧場來源，店內的2籃雞蛋分別來自2個不同的牧場，但都不是文雅畜牧場。\n\n此外，35家名單中也有牛肉麵、烘焙坊業者，均說食安處日前上門稽查時，已證實不是使用文雅畜牧場的雞蛋，但龍忠蛋行下游廠商名單被公布後，生意也跟著受到很大的影響。台中市食安處10日稽查梧棲龍忠蛋行，查獲來自彰化文雅畜牧場的雞蛋，送驗後14日確認檢出芬普尼超標。圖／台中市政府提供", "本文共908字\n\n烏克蘭人權律師馬特維丘克今天在台北發表演說表示，俄烏戰爭是威權主義與民主之間的戰爭，普丁的成功將鼓勵其他威權領導者的仿效。要求被侵略區停止反抗不是和平，那是占領，而占領也不僅是換面國旗而已。\n\n弗里德里希諾曼自由基金會（Friedrich NaumannFoundation）晚間在台北舉辦「烏克蘭與台灣的民主韌性經驗公開講座」，2022年諾貝爾和平獎得主烏克蘭人權組織「公民自由中心」主席馬特維丘克（Oleksandra Matviichuk）發表演說，德國在台協會處長狄嘉信（Karsten Tietz）、立委蘇巧慧、婦女新知基金會顧問沈秀華擔任與談人。\n\n馬特維丘克於演講表示，俄羅斯對烏克蘭的侵略不只是兩國之間的戰爭，而是威權主義和民主兩大系統之間的對抗。俄羅斯總統普丁企圖透過這場戰爭說服世界，自由、民主、人權和法治是虛假價值，因為這些價值無法在戰時保護人民。\n\n馬特維丘克警示，一旦普丁成功，這會鼓勵其他威權領導人的仿效。基輔持續遭受俄軍轟炸，也遭到伊朗無人機侵擾，而中國正協助俄羅斯規避國際制裁，進口軍事關鍵科技，北韓則是提供俄羅斯軍援和軍隊，「蘇聯集團正在形成」。\n\n馬特維丘克強調，有人說烏克蘭人不想要和平，這非常荒謬，烏克蘭人夢想著和平。但被入侵區域停止反抗並不會帶來和平，「因為那不是和平，而是占領」。占領不僅是換一面國旗而已，占領代表著「被消失」、囚禁、性侵、強行收養孩子事件。\n\n馬特維丘克特別提到，當代民主國家的人們自上一代繼承了自由，開始將人權視為理所當然，「成為民主消費者」，把自由當成僅是在超市選起司一樣，但其實自由非常脆弱，且並不會恆常擁有自由。\n\n馬特維丘克說，尤其基於聯合國、國際法治的世界秩序正在崩毀，上世紀建立的系統能避免戰爭、大規模暴力，「但已經被偷走了」。此系統從來沒有被改革，可預期的是戰火在世界各地將越發頻仍。\n\n弗里德里希諾曼自由基金會東南亞與東亞區域辦公室總監克萊恩柏克歐夫（Moritz Kleine-Brockhoff）則強調，烏克蘭必須為世界贏得戰爭，也希望戰火永遠不會來到台灣。在德國，俄烏戰爭改變了民眾的思考，人們意識到必須準備俄羅斯可能的進犯，也改變了國防政策。", "本文共162字\n\n根據中央氣象署最新資訊，今天晚間8時38分發生芮氏規模4.5地震，地震深度5.4公里，震央位於花蓮縣政府東北東方23.8公里(位於台灣東部海域)，最大震度花蓮縣3級。\n\n氣象署稍早資訊顯示，晚間8時25分發生芮氏規模4.5地震，地震深度6.3公里，震央位於花蓮縣政府東北方23.6公里(位於台灣東部海域)，最大震度花蓮縣3級。", "本文共123字\n\n地牛翻身，中央氣象署今晚發布地震報告，今晚8時25分台灣東部海域發生規模4.5地震，深度6.3公里，屬於極淺層地震。\n\n氣象署指出，這起地震觀測到最大震度為3級，出現在花蓮縣太魯閣。\n\n各縣市最大震度為花蓮縣3級，宜蘭縣、南投縣2級，台中市、台北市1級。", "本文共82字\n\n連2震，今晚8時25分東部海域發生規模4.5地震後，晚間8時38分再發生規模4.5地震，地震深度5.4公里。\n\n各地最大震度為花蓮3級，宜蘭、南投2級，台中、台北1級。晚8時25分東部海域發生規模4.5地震後，晚間8時38分再發生規模4.5地震，地震深度5.4公里。", "本文共73字\n\n今彩539第114280期開獎，中獎號碼28、20、11、31、03。3星彩中獎號碼742，4星彩中獎號碼5513。\n\n實際中獎獎號以台彩公布為準。", "本文共90字\n\n根據中央氣象署最新資訊，今天晚間8時25分發生芮氏規模4.5地震，地震深度6.3公里，震央位於花蓮縣政府東北方23.6公里(位於台灣東部海域)，最大震度花蓮縣3級。（編輯：吳素柔）", "本文共886字\n\n全球金融市場18日遭無差別拋售，主要股市、加密貨幣等資產盤中全面下挫，科技股賣壓尤其沉重，日、韓股都跌逾3%，比特幣七個月來首度摜破9萬美元，反映美國聯準會（Fed）降息前景與AI泡沫帶來的恐慌持續發酵。\n\n美股三大指數17日大跌，標普500和那斯達克綜合指數都跌至一個月來最低，且都跌破50日均線，暗示跌勢未止，紐約18日早盤也續挫。\n\n「黑色星期二」賣壓蔓延至18日歐亞市場，道瓊歐洲Stoxx 600指數跌逾1%，94%成分股全下跌，英、法、德國股市跌幅也都在1%左右。\n\n亞洲以科技股為主的大盤賣壓尤其劇烈，日經225指數暴跌逾1,600點，跌幅3.2%，為七個月來最大，並失守50,000點大關；首爾Kospi指數跌3.3%，跌破4,000點整數關卡；MSCI新興市場指數跌1.8%；台灣加權指數大跌691點或2.5%，股民哀嚎。\n\n分析師指出，投資人在輝達19日美股盤後公布的財報，以及美國預定20日發布的9月就業報告出爐前，先行調節股市部位。\n\n美國銀行（BofA）18日公布的每月全球經理人訪調報告指出，逾五成受訪經理人直言AI股已經陷入泡沫；大部分經理人認為企業過度投資，淨比率達20%，是2005年有這項數據以來首次出現過半經理人認為投資過多。\n\n另有45%受訪者認為，潛在的AI泡沫是市場及全球經濟最大的「尾部風險」，比重較上個月的33%明顯上升，其他風險還有通膨及美國消費者財務吃緊等威脅。\n\n加密幣同樣沒逃過沉重賣壓，比特幣18日一度重挫2.8%至89,231.5美元，是七個月來首度跌破9萬美元，回吐今年來逾30%的所有漲幅，跌幅稍後收斂至0.6%，報91,263.32美元。分析師柯文認為，比特幣可能下探200周指數移動平均線，落在6萬至7萬美元之間，但在觸及該區間前，可能先有一波技術性反彈。\n\n紐約黃金現貨18日一度跌1.2%至每英兩3,998.08美元，為去年11月10日來最低，因為投資人正在降低對Fed 12月降息的預期。國際油跌下跌1%，因供應過剩憂慮揮之不去。\n\n延伸閱讀\n\n延伸閱讀\n\n台股逾千億套牢賣壓蠢動 金管會：基本面仍穩健\n\n比特幣下探8萬美元 投資人極度恐懼 布局空頭走勢", "本文共997字\n\n美國聯邦政府結束關門危機，官方經濟數據18日陸續出爐，而第一份公布的就業相關報告表現不如預期，儘管那是一個月前的數據。但聯準會（Fed）內部對於下月是否繼續降息，仍深陷分歧。\n\n同日民間機構ADP研究所發布的數據也顯示，11月1日為止的四周來，美國企業平均每周裁員2,500人，顯示美國勞動市場持續降溫。\n\n根據美國勞工部網站11月18日公布的最新數據，截至10月17日當周，首次申請失業補助金人數總計23.2萬人，高於市場估計的22.3萬人。持續申請人數為195.7萬人，較此前一周的194.7萬人也略有上升。\n\n勞工部在聯邦政府停擺期間，未發布每周申請失業金報告，但透過其他管道在網站上更新數據。政府關門時，各州政府未經調整的失業救濟申請數據仍可供下載，經濟學家結合各州數據及預先公布的季節性調整因素，據此估算每周申領人數。\n\n民間機構ADP研究所同日發布，11月1日為止的四周來，美國企業平均每周裁員2,500人，這顯示勞動市場在10月底失去動能。多家大企業在上月宣布縮編，包括亞馬遜、目標百貨（Target）等。Challenger, Gray & Christmas機構的最新數據顯示，10月計劃裁汰員工人數，寫20多年來同月新高。\n\n聯邦政府關門導致多項關鍵經濟報告延後發布，官方9月就業報告預定20日出爐，估計可能顯示美國就業人口月增5.5萬人，但由於未有家戶訪查，報告不會揭露失業率數據。此外，停擺期間聯邦職員放無薪假，大概會使10月數據格外疲弱。\n\n外界認為，美國經濟數據未能按時公布，交易者可能難以在12月10日的聯準會（Fed）政策會議前清楚了解勞動市場的狀況。有鑑於此，市場估計12月降息機率為五五波，投資人需要Fed官員給予更清楚的指引。\n\n據決策官員的最新說法，Fed理事沃勒17日主張在12月降息，他被視為最有可能接替鮑爾出任主席。這番表態凸顯決策官員在抑制通膨支撐走弱的就業市場，兩者孰重之間，看法呈現極大分歧。沃勒在倫敦表示，依照他「對最新數據的判讀」，他傾向在Fed下月10日會議上「支持降息」，並說這是基於「風險管理」較適切的做法。Fed前兩次決策會議已各調降利率1碼，反映今夏以來就業轉弱跡象。\n\n不過，聯邦公開市場委員會（FOMC）其他成員有不同見解。波士頓聯邦準備銀行總裁柯林斯、堪薩斯城聯邦準備銀行施密德及理事巴爾等偏鷹官員，均認為3%仍然過高，而美國經濟成長展現超乎預期的韌性。", "本文共685字\n\n日本共同社18日引述外務省關係人士報導，中國大陸外交部亞洲司長劉勁松已要求日方收回日本首相高市早苗日前關於台灣的言論，但外務省亞洲大洋洲局局長金井正彰對此拒絕。\n\n另據外務省18日聲明，金井也在與中方協商時，對中國駐大阪總領事薛劍日前「斬首」貼文又一次表明強烈抗議，要求盡速採取適當應對措施。金井也針對中國對日本發布一系列旅遊警示，表示日本安全情勢並未惡化，又一次強烈敦促中方採取相應措施；他也敦促中方確保在中國的日本公民安全。\n\n日本首相高市早苗日前表示「台灣有事」可能構成存亡危機事態，日本可行使集體自衛權，引發北京激烈抗議。\n\n金井18日到訪北京與劉勁松磋商時，陸方再次向日方提出嚴正交涉，敦促日方「收回錯誤言論」，「給中國人民一個明確交代」。\n\n日本首相高市早苗日前表示「台灣有事」可能構成存亡危機事態，日本可行使集體自衛權，引發北京激烈抗議。日本外務省亞洲大洋洲局局長金井正彰到訪北京後，昨（18）日與大陸外交部亞洲司長劉勁松會面磋商，陸方釋出的消息顯示，在磋商中，大陸再次向日方提出嚴正交涉，嚴肅敦促日方「收回錯誤言論」，還呼籲日方「給中國人民一個明確的交代」。\n\n高市早苗本月7日發表前述言論後，大陸反應極為強烈，包含副外長約見日本大使、發出旅遊警示、中斷部分交流活動、日本電影上映延後、乃至於軍方強烈警告若日本武力介入台海將「迎頭痛擊」等。日方急派金井正彰前往大陸交涉後，目前雙邊關係並未明顯好轉。\n\n大陸央視昨日午間報導，金井正彰昨日上午與劉勁松會面磋商，下午二時左右，金井正彰離開大陸外交部時，面對媒體提問，未給出任何表態。\n\n延伸閱讀\n\n延伸閱讀\n\n日相涉台談話延燒　在華日企呼籲中日溝通修好", "本文共959字\n\n全球股市上演「黑色星期二」，台股昨（18）日在外資大賣485.3億元下開低收低重挫691點、收26,756點，除跌破27,000點大關，更雙破27,373點與26,764點兩大關鍵支撐點位。法人預期，後市行情恐有進一步回測季線大關壓力。\n\n法人指出，台股短線雖醞釀跌深反彈，但昨日雙破27,373前波低點與本波大量區低點26,764等兩大關鍵點位，顯示探底格局尚未結束，且逾千億元套牢賣壓將湧現干擾行情。\n\n面對台股大跌，金管會強調，台股雖受國際股市連動影響出現較大波動，但整體基本面穩健，國內市場並無明顯變化，金管會將密切關注國際情勢及市場發展，維持金融市場穩定。\n\n金管會指出，基本面方面，2025年10月底台股本益比約23.32倍，現金殖利率2.35%（含股票股利為2.43%），上市櫃公司前十月累計營收40.09兆元，較去年同期成長12.5%，企業體質與獲利能力並未明顯轉弱。截至11月17日信用交易「整戶擔保維持率」為176.92%，處相對高檔，未見異常融資風險。\n\n市場對美12月降息持保留看法，且美國總統川普再提不滿台灣搶走晶片生意，衝擊美股下跌、亞股跳水，台股昨日也大跌2.5%，成交量增至6,727億的今年第三大量。\n\n盤面個股跌多漲少，上市櫃上漲家數僅205家，下跌高達1,575家。千金股族群也是賣壓聚焦重點，以世芯-KY（3661）開低收低亮燈跌停最弱勢，緯穎、台光電、群聯、光聖等均跌逾半根停板，檔數減少至24檔。\n\n然一片慘綠中，股王信驊逆勢勁揚，受惠基本面與題材利多，盤中6,690元與收盤6,500元皆創下台股股價新天花板。同時，探針卡三雄的精測、備援電池廠AES-KY也逆勢收紅，與信驊成為千金股「三點紅」。\n\n三大法人昨共賣超台股708.7億元。其中外資賣超485.3億元，轉買為賣；投信賣超31.9億元，連五賣、累計賣超200.4億元；自營商賣超191.4億元，連三賣、累計賣超526.8億元。八大公股行庫則逢低護持，買超153億元。\n\n展望後市，綜合凱基投顧董事長朱晏民、富邦投顧董事長陳奕光、台新投顧副總黃文清等看法，昨日大盤失守前低引發一段下殺走勢，且最後成交量爆出6,727億元，顯示籌碼正積極換手，今日行情有望出現多頭抵抗。\n\n延伸閱讀\n\n延伸閱讀\n\n台股何時止跌 盯三訊號\n\n台股大跌 金管會：跌幅在亞股居中、續關注國際變化", "本文共834字\n\n興櫃股王鴻勁（7769）股票將於27日轉上市，昨（18）日辦理競價拍賣，競拍得標加權平均價格為2,030.37元，總計競拍募得267.96億元資金。統計鴻勁IPO案，創下台股史上競拍底標價格、公開承銷價格、IPO總募資金額「三高」新紀錄。\n\n證交所表示，鴻勁初次上市普通股股票承銷案，採競價拍賣及公開申購方式辦理，鴻勁辦理競價拍賣股數13,198,000股，以美國標方式決定競價拍賣得標價格，全部順利拍賣成功，最低得標價格為1,930元、最高得標價格2,285元。\n\n鴻勁將於27日掛牌上市，公開申購將於19日截止，承銷價1,495元、一人可申購一張，但門檻相當高，想參加的投資人必須先準備將近150萬資金。不過，儘管參加抽籤門檻高，以鴻勁18日興櫃均價2,381.81元計算，抽中現賺88.6萬元、報酬率將近60％，投資人趨之若鶩。\n\n鴻勁上市前承銷股數3,299張，證交所公布截至昨日早上開盤前，有73,228筆申購單，換算中籤率約4.5％，已凍結申購資金1,094.75億元。\n\n統計鴻勁IPO案，總承銷金額達49.32億元，刷寫台股記錄，遠高於禾榮科的17.05億元，及去年星宇航空15.98億元、康霈*14.4億元紀錄；若算入SPO（後續公開募資），總募資金額最大案為國泰金2022年現金增資案525億元，用來挹注旗下產壽險營運。\n\n鴻勁長期深耕半導體測試，主要提供一站式半導體測試方案，產品線包括FT測試分類機、SLT測試分類機、主動式溫控系統（ATC）等，客戶群遍及全球主要IC設計公司、封測廠及IDM廠，終端應用涵蓋AI運算、伺服器、車用電子、智慧手機與3C產品等。\n\n鴻勁今年上半年終端客戶結構中，美國占比超過五成，中國大陸占比超過二成，台灣市場占比則逾一成。\n\n鴻勁搭上AI大浪潮，業績迭創新高，該公司上半年每股純益31.15元，毛利率58.85％，公司長期毛利率目標維持在55％至60％之間，目前訂單能見度延伸至三季、產能滿載，並啟動第四座廠房擴建，以因應AI設備需求爆發。", "本文共1100字\n\n服務業「薪」情冷，住宿及餐飲業面臨嚴峻考驗。依主計總處統計，9月服務業總薪資寫下去年12月以來新低；其中，住宿及餐飲業總薪資排名更是倒數第二，非經常性薪資也較去年同期大幅縮水近三成。業者指出，疫後薪資「提前墊高」，卻面臨人員能力未到位的修正期，結構性低薪問題短期難解。\n\n依主計總處最新統計，9月服務業總薪資為55,388元，為去年12月以來新低。細分產業，薪資最低的是社會工作服務業，9月總薪資僅36,767元，但相較上月仍月增3.16%；次低的是住宿及餐飲業，總薪資37,229元，月減1.83％，且持續衰退中。\n\n若觀察經常性薪資，住宿及餐飲業9月平均為34,859元，為今年4月以來新低。其中餐飲業為34,527元，月減0.93％，住宿業為36,501元，更是今年1月以來最低，月減1.21％。\n\n非經常性薪資縮減幅度更大。9月住宿及餐飲業非經常性薪資僅2,370元，月減13.06％、年減27.85％；其中住宿業僅1,492元，月減5.81％，較去年同期大減42.55％，餐飲業為2,547元，月減13.75％、年減25.57％。\n\n加班工時同樣回落，9月住宿及餐飲業平均加班時數為4.8小時，較上月減少9.43％、較去年同期大減35.14％。其中住宿業加班時數為3.4小時，月減8.11％、年增3.03％；餐飲業為5.1小時，月減8.93％、年減37.8％。\n\n中華民國旅館公會全聯會秘書長卓倩慧表示，以觀光旅館而言，平均月薪約落在3.8萬至4萬元之間，若加計膳宿、績效獎金與其他福利，整體實質薪資至少可達4萬元以上；但一般旅館平均薪資多落在2.9萬至3萬元區間，僅略高於基本工資，規模較小的旅宿業者比例提高，可能拉低整體產業平均薪資。依現行定義，觀光旅館須具備50間以上客房、兩間餐飲設施，以及電梯與相關公共設施等條件，因此薪資結構與營運規模較具差異。\n\n卓倩慧進一步指出，疫情期間旅宿業歷經人力大幅流失，許多資深的中高階主管選擇離開產業，導致基層員工被迅速拉升至管理或關鍵職務，當時已出現一波人力調薪。然而部分接任者的服務經驗與專業訓練仍在累積階段，薪資已先行提升，但能力尚未完全到位，使得後續薪資成長空間受限，也使產業薪資結構呈現「提前墊高、緩慢修正」的現象。\n\n台大國發所兼任副教授辛炳隆指出，目前住宿及餐飲業薪資偏低，是長期結構性問題的反映。他分析，該產業近年因缺工而被迫調薪，看似薪資有所成長，但因原本基期極低，即使加薪幅度不小，水準仍難以追上其他行業。若調薪速度又落後於整體市場，低薪現象自然更為突出，即使持續調薪，仍難在短期內擺脫低薪結構。\n\n延伸閱讀\n\n延伸閱讀\n\n住宿餐飲業僱員疫後新高 難敵高流動率、日本搶才雙隱憂", "本文共891字\n\n服務業缺工潮暗潮洶湧。依據主計總處最新統計，9月服務業受僱人數達509.4萬人，其中住宿業受僱人數達9.4萬人，寫下2020年2月以來新高。然而，住宿及餐飲業流動率卻居全產業之冠。除了低薪與高勞動強度的推力外，業者坦言，疫情後旅宿人才外流、科系供給萎縮，加上海外市場積極招募，使國內業者在人力招募與留才上面臨更大壓力。\n\n主計總處統計顯示，9月服務業受僱人數達509.4萬人，月增1,000人、年增5萬人，年增幅0.99％，顯示服務業就業市場持續擴張。從行業別觀察，住宿及餐飲業仍是人力增幅最明顯的產業。9月該產業受僱人數為55.86萬人，雖月減0.04%，但較去年同期增加1.9萬人、年增3.42%。\n\n其中住宿業9月受僱人數達94,039人，寫下2020年2月以來新高，年增4.79%；餐飲業46.46萬人（464,580），雖月減0.28%，仍較去年同期成長3.14%。\n\n至於勞動市場流動部分，9月服務業整體「進入率」為2.89%，較上月下降0.12個百分點；「退出率」為2.87%，月減0.01個百分點，呈現相對穩定的流動態勢。\n\n然而，住宿及餐飲業仍是勞動流動度最高的行業。9月進入率為4.54%，退出率則達4.58%，雙雙位居所有行業第一。其中餐飲業退出率高達4.9%，月增0.81%，也寫下近六個月新高。\n\n中華民國旅館公會全聯會秘書長卓倩慧指出，近年旅宿業人力結構出現明顯變化。疫情前飯店業被視為具發展性的服務產業，但疫情後新進勞動力對旅宿工作期待轉變，部分年輕人將旅宿職務視為基層服務工作，職涯吸引力下降，\n\n卓倩慧表示，旅館、觀光相關科系的育才量也持續萎縮，國際人力市場競爭亦加劇，尤其日本因高齡化與嚴重缺工，積極招攬台灣旅宿與餐飲人才，使國內旅宿業流動率居高不下。\n\n台大國發所兼任副教授辛炳隆指出，住宿及餐飲業長期維持高流動率，與產業結構特性密切相關。該產業進入門檻相對較低，吸引大量求職者進入，但工作內容具高勞動強度、工時不規律，薪資與福利水準又難與其他服務業競爭，使得勞工「容易進、也容易離開」。他強調，高進入率顯示並非無人願意投入此行業，而是現行薪酬與升遷制度難以支撐長期職涯。", "本文共986字\n\n主計總處發布去年國人赴海外工作情形，隨著疫情因素減緩，加上國內大廠在海外積極布局，去年赴海外工作人數66.6萬人，創五年高點，較前一年大增4.5萬人、7.4%，其中以赴大陸人數增加1.4萬人最多，但占比持續下降到歷史低點34.7%；赴美人數達13.7萬人，再寫新高。赴日、韓工作人數增加1.2萬人、年增17.5%，成長幅度最大，除台積電赴日設廠及日本開放外籍人士工作外，就業族群以年輕人居多，凸顯年輕世代哈日哈韓現象。\n\n主計總處一年一度發布國人赴海外就業情形。從人數增長觀察，自98年至疫情暴發前，國人赴海外工作人數多呈增加，除100年及104年受景氣影響微幅減少，108年達到73.9萬人高峰；隨後因美中貿易與科技爭端，供應鏈重組、臺商回流投資，以及疫情影響跨境移動等效應，赴海外工作人數逐年下降，在110年暴減至31.9萬人最低點。\n\n此後111年至112年逐漸回升，兩年累計增加30.2萬人，113年又因國內大廠積極進行海外布局，人數持續增加，惟仍低於疫情前水準。一般認為，國人赴海外工作就業情勢揮別疫情影響後，逐漸趨向穩定成長。\n\n海外就業地區仍以赴大陸工作人數23.1萬人最多，較去年增加1.4萬人，但占比一路從100年的62.6%逐年下降到34.7%最低點。赴美國工作人數13.7萬人排名第二、年增9千人，占比則從102年11.1%上升至20.5%，較去年略降0.1個百分點。赴東南亞9.7萬人、年增5千人，占比14.6%。赴日、韓工作8萬人，年增1.2萬人、占比12.0%。\n\n主計總處國勢普查處副處長譚文玲表示，赴陸工作人數仍占最多，但隨著台廠因應美中貿易戰或大陸勞動成本上升，廠商分散風險布局，國人赴陸工作人數明顯趨緩。美國則因台積電及相關供應鏈跟進設廠，赴美工作人數逐年增溫。另外原本在大陸台廠轉移重點轉往東南亞，也促成東南亞工作人數持續增加，但占比無明顯變化。\n\n去年成長最大的是赴日本、南韓工作人數大增1.2萬人，增幅17.5%，占比12.0%年增一個百分點，兩者都是各區之冠。\n\n譚文玲分析，日本因台積電前往熊本建廠，加上日本近年因為高齡化，大幅開放外籍人士前往就業，加上國人對日韓文化親近性，因此增幅17.5%最大。其中15~29歲增加3千人，30~49歲者增加7千人，一般認為，除了台積電及供應鏈前進日本帶動國人前往就業外，年輕世代近年哈日哈韓風也有推波助瀾之效。國人除了愛到日本旅遊，不少年輕人也前進日本就業。（歐新社）", "本文共689字\n\n經濟部今天表示，人工智慧需求持續熱絡，加上消費性電子新品備貨需求增加，推升資訊電子產業生產動能續強，但部分傳統產業減產抵銷部分增幅，114年第3季製造業產值新台幣5兆2012億元，年增3.69%，連續7季正成長。\n\n經濟部統計處今天發布114年第3季製造業產值統計，資訊電子產業方面，電子零組件業產值較113年同季增加18.27%，其中積體電路業因人工智慧與高效能運算需求熱絡，以及消費性電子新品備貨需求續增，挹注12吋晶圓代工持續增產，產值攀升至1兆3090億元，為歷年單季新高，年增24.86%。\n\n不過，面板及其組件業受大尺寸TFT-LCD面板需求走弱影響，產值1235億元，年減11.42%，抵銷部分增幅；電腦電子產品及光學製品業受惠人工智慧應用及雲端資料服務推展，帶動伺服器等相關產品增產，產值增加至6025億元，年增14.38%。\n\n傳統產業方面，受全球經貿情勢波動影響，市場需求仍疲，加上部分廠商調節減產或產線排修，化學材料及肥料業年減19.08%、基本金屬業年減13.88%、汽車及其零件業產值年減9.78%；機械設備業受惠半導體產業積極擴廠，年增0.92%。\n\n統計處指出，由於產值會受價格波動影響，若剔除價格因素按產量觀察，114年第3季製造業生產指數116.61，較上年同季增加17.56%，連續7季正成長。\n\n展望未來，統計處表示，國際經貿活動持續受全球貿易保護措施及地緣政治衝突等不確定性因素干擾，但人工智慧、高效能運算等新興科技應用需求看好，推升半導體先進製程及高階伺服器等相關供應鏈訂單持續增長，加上年終消費旺季備貨需求挹注，有助支撐製造業生產動能穩步成長。"]}