{"category": "金融", "url": ["https://money.udn.com//money/story/5613/9150118?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5613/9149151?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5613/9148175?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5613/9148176?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5616/9149985?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5616/9150316?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5616/9149343?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5616/9149282?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5616/9148849?from=edn_subcatelist_cate", "https://money.udn.com//money/story/6710/9148062?from=edn_subcatelist_cate", "https://money.udn.com//money/story/6710/9149133?from=edn_subcatelist_cate", "https://money.udn.com//money/story/6710/9148063?from=edn_subcatelist_cate", "https://money.udn.com//money/story/6710/9148064?from=edn_subcatelist_cate"], "title": ["華南金法說會／前三季賺近200億元、有獲利就配息 五年大轉型要拚規模", "把普發一萬拿去投資 中低收、低收資格恐受影響", "六大公股行庫徵才2,800人 一般行員起薪衝破4萬元", "三家純網銀虧損再擴大 樂天商銀逼近法定增資門檻 金管會關切", "新台幣貶3.7分 收31.254元", "熱錢續流出　新台幣連7貶收31.254元", "貝萊德投信：三大關鍵利多支撐美股", "新台幣午盤貶2.3分　暫收31.24元", "台北股匯早盤震盪多空拉鋸 川普對 Fed 主席人事又下指導棋", "欠稅以房地擔保 計價有眉角 採時價認定須提出證明", "公司資金貸與利息偏低 國稅局將直接核定調增課稅", "法定遲延利息 免營業稅", "裁罰核定前補繳稅 可減罰"], "content": ["本文共935字\n\n華南金（2880）19日召開法說會，公布今年前三季稅後純益199億元，年增11.5%，金控、子銀行、子產險同步寫史上同期新高。華南金指出，三年轉型計畫將於今年底完成，並在2026年啟動五年中長期轉型工程，從強化獲利品質、提升競爭力，進一步走向「擴大規模」的新階段。\n\n股利政策則維持「有獲利就回饋股東」原則，股東可期待隨獲利提升，而逐步增加，續朝穩定成長的目標邁進。\n\n華南金總經理李耀卿說，金控從2023年起首度啟動三年轉型，聚焦提升集團獲利品質、提高EPS，今年是最後一年，執行成效良好，年底將進行完整檢視。\n\n展望2026年，集團將展開五年中長期轉型計畫。李耀卿說，由金控設定中長期目標，各子公司依此制定營運策略，金控也會配合提供資本規劃等支援。\n\n三年轉型是要「把獲利做好」，五年則進一步「在獲利基礎上追求規模」，不僅是小而美，而是朝向集團壯大、更具市場能見度的方向推動。\n\n針對市場聚焦的併購議題，華南金則表示持開放態度，強調唯有競爭力與獲利到位，才具備洽談併購的前提。至於華南永昌投信增資案，仍將按原計畫於年底完成。\n\n華南銀行前三季稅後淨利達185.56億元、年增14.2%，是集團最主要獲利引擎。華銀預期明年三大獲利支柱──利息淨收益、手續費淨收益、財務操作──仍各別維持約一成成長。\n\n利息淨收益方面將調整存放款結構，包含提升海外高利差放款規模、強化國內中小企業授信，並拉升中小企與自然人存款占比，以降低高利率大額存款壓力。\n\n手續費收入則因財富管理深耕多年，今年已明顯收成，理財手續費有望創高，明年動能持續。\n\n在授信策略上，因央行限制不動產集中度，華銀對土建融更趨審慎；房貸則以首購自住及合格新青安貸款為主。華銀也已啟動 IRB（內部評等法）作業，初估導入後可提升資本適足率約 1.3 個百分點以上。\n\n至於華南投信虧損部分，真正造成獲利波動的關鍵在於早期曾銷售一檔 PEM 基金，後來由投信向投資人買回，必須自行評價該美元資產，使投信面臨匯率大幅波動的衝擊。尤其今年 5 月台幣急升、美元走弱，對該基金的評價產生明顯壓力，拖累投信收益。\n\n為排除這項非本業的波動因素，華南金決定將此資產自投信帳上移轉至集團內其他子公司管理，使投信回到以基金管理為主的穩定獲利模式，並改善業外績效的不確定性。", "本文共513字\n\n普發現金一萬12日開始入帳、發放後，截至上午11時，目前已經有超過1,027萬人登記與領取。但普發現金一萬官網也提醒，低收入或中低收入戶民眾若未全數支用，年度查有餘額，應併入動產核算，甚至把錢拿去投資、而非消費，還有可能影響弱勢身份資格。\n\n據統計，截至19日上午11時為止，普發一萬現金官網已登記人數為824萬1,759人，17日開放的ATＭ領現功能，已領現人數也來到203萬3,458人，合計超過1,029萬人登記與領取。\n\n不少民眾領到普發一萬現金可能會選擇消費，但也有民眾可能會選擇投資或其他用途，至於普發現金是否會影響低收入戶或中低收入戶資格？衛福部社保司解釋，民眾領取因應國際情勢強化經濟社會及民生國安韌性特別條例發放的1萬元現金，其屬一次性給與，非經常性收入，不予計入社會救助法所稱「家庭總收入」。\n\n官員指出，如果民眾未全數支用，年度查有餘額，應併入動產核算，但如果真的因為投資而影響中低收或低收資格者，只會有零星少數，主要還是要鼓勵大家消費。\n\n舉例來說，有一家五口的中低收入戶，全戶領到5萬元之後，消費5,000元，剩餘的4萬5,000元選擇股票投資，未來當股票上漲時，導致動產價值核算增加，確實可能會影響中低收入戶資格。", "本文共838字\n\n年底轉職潮來臨，有「金飯碗」之稱的公股行庫紛紛啟動2026年首波新進人員招募規劃，合計六家公股行庫預計招募人數上看2,800人。\n\n其中職缺除一般行員、MA儲備幹部外，也包括資訊及數位人才、財富管理、高資產顧問人才。整體來看，基本起薪突破4萬元，甚至財富管理與高資產顧問起薪最高也上看7萬元。\n\n兆豐銀行表示，2026年徵才招募人數300~400名，除一般金融人員外，還有資訊、法務及理財人員等，一般金融人員起薪最高為5.52萬元，其他專業人員起薪則依其工作經驗及專業能力面議。\n\n華南銀行2026年持續推動金融專業人才招募及深耕校園經營企業徵才規劃，整體開缺人數約500~600名。其中，一般行員起薪4.1萬元~4.7萬元；儲備菁英人才（MA）起薪5.6萬元~6.5萬元；資訊及數位轉型職系起薪5萬元~6.5萬元；財富管理與高資產顧問職系起薪則有6萬元至7萬元。\n\n第一銀行也表示，2026年預計在3~5月間辦理新進人員及儲備核心人才招募，預計招募約400個職缺；另將依年度實際需求，不定期招募高資產顧問、數位金融及資訊等專業人員。目前一般行員起薪約為4萬元~4.4萬元、經驗行員起薪約為4.5萬元~5.4萬元；業務菁英人才及儲備核心人才起薪約為5.1萬元~5.6萬元。\n\n台企銀（2834）2026年將持續採多元管道規劃進用人力約700名，其中，委託金研院招考類別為菁英儲備人員、資訊人員、一般行員等、有經驗人員、儲備理財人員、總行專業人員等，透過金研院進用人員薪資約4.1萬元~ 6.04萬元；另外，透過人力銀行網站招募資訊、數金等有經驗專業人員，針對有經驗或具專業性人員，將彈性調整為較高職等職級進用。\n\n彰化銀行為因應金融數位化及AI科技潮流，並配合高資產管理業務開展，明年度徵才規劃除招募一般行員外，將著重於吸引資深且優秀的資訊、資安、法務及財富管理顧問等各類專業人員，預計招募450~500名新進人員。合庫銀行則已啟動2026年首波新進人員招募計畫，共釋出180個名額、涵蓋18個類組。", "本文共575字\n\n金管會統計至2025年9月底，三家純網銀累積虧損87億元，寫開辦來新高，年增24%；同時今年前九月，三家稅前虧損合計17.51億元，年虧損擴大近兩成，累積虧損與獲利同步惡化，反映三家純網銀財務仍偏弱勢。\n\n累積虧損與稅前損益是觀察純網銀經營風險的兩大指標。累積虧損愈深，大股東增資壓力愈大；而稅前獲利則反映銀行短期經營能力。\n\n截至9月底，連線商銀（Line Bank）以累積虧損40億元居冠，年增5億元；樂天商銀累虧27億元，年增4億元；將來銀行累虧20億元，年增8億元。三家總計87億元，年增24%，虧損加速。\n\n其中樂天商銀壓力最大，累虧27億元已逼近資本額33億元的法定增資門檻。銀行局副局長王允中坦言，樂天已提出減增資規劃，但細節與時程仍未定，「我們多次找樂天商銀，非常關切他。」金管會強調，資本是抵抗風險的最後防線，資本不足須立即補強。\n\n若進一步觀察今年前九月獲利，純網銀也深陷虧損泥沼。將來銀行稅前虧7.95億元最深，Line Bank 虧4.99億元、樂天商銀4.57億元，三家合計17.51億元，較去年同期再擴大19%。\n\n僅Line Bank虧損縮小逾四成，其餘兩家均惡化，其中樂天虧損年增16%最明顯。\n\n純網銀開業初期多喊出「五年損益兩平」目標，如今樂天開業已邁入第五年、Line Bank屆滿四年多、將來銀行三年多，但三家距離損益兩平均仍有距離。", "本文共83字\n\n台北外匯市場新台幣兌美元今天收盤收31.254元，貶3.7分，成交金額13.22億美元。\n\n新台幣兌美元今天開盤價為31.19元，最高31.187元、最低31.256元。", "本文共540字\n\n熱錢持續流出，新台幣貶不停，儘管今天早盤一度翻揚，但後繼無力，收盤收在31.254元，貶3.7分，匯價連7貶，且續創逾半年新低紀錄，台北及元太外匯市場總成交金額21.415億美元。\n\n投資人對於AI泡沫化的疑慮揮之不去，美股收盤盡墨，台股今天觀望氣氛濃厚，指數呈現區間震盪，隨著台積電失守1400元關卡，加權股價指數終場下跌176點，以26580.12點作收。外資今天續砍台股256.89億元，連2日呈現賣超。\n\n新台幣兌美元今天開盤價為31.19元，雖然早盤一度隨著台股反彈而走升，但台股震盪翻黑，加上美元維持偏強格局，亞幣走勢受抑，新台幣震盪翻黑，盤中最低觸及31.256元。\n\n外匯交易員指出，市場靜待輝達（NVIDIA）財報，如果表現缺乏亮點，可能引發進一步修正，外資持續提款台股並匯出，加重新台幣貶勢。\n\n截至今日，新台幣匯率已經連7日貶值，11月以來，更已貶掉逾5角。外匯交易員直言，整體環境都在推動新台幣往貶值方向前進，除了美元偏強、日圓破底，抑制亞幣走勢，台股賣壓沉重、熱錢持續出走，出口商也不急於拋匯，都使新台幣缺乏支撐。\n\n外匯交易員認為，短線先看輝達財報結果，如果可提振投資人士氣，或許可暫時扭轉股匯頹勢，接下來仍得看美國經濟數據及聯準會態度，才是左右局勢發展的關鍵。", "本文共297字\n\n美國企業財報季近尾聲。貝萊德投信指出，三大關鍵因素將推動企業獲利成長，即經濟成長韌性、政策轉向寬鬆、人工智慧（AI）的支出龐大。\n\n在經濟成長韌性方面，貝萊德iShares ETF業務副總經理莊筑豐表示，美國今年國內生產毛額（GDP）預估成長1.5%，距離經濟衰退仍有段距離。\n\n其次是政策轉向寬鬆。莊筑豐表示，美國就業市場數據走弱，為美國聯準會（Fed）提供降息空間，也淡化了外界對Fed獨立性的疑慮。\n\n第三則是AI的支出龐大。莊筑豐指出，LSEG數據估計，美股七巨頭第3季獲利預估年增14%，S&P 500指數其他成分股的獲利預估年增7.8%，差距小於過去數季，意味獲利動能正逐漸擴散至更廣泛的產業。", "本文共84字\n\n台北外匯市場新台幣兌美元今天中午暫收31.24元，貶2.3分，成交金額5.97億美元。\n\n新台幣兌美元今天開盤價為31.19元，早盤最高31.187元、最低31.24元。", "本文共390字\n\n今早台北股匯在開盤半小時內呈現雙漲，台股開盤半小時內在百點左右震盪，新台幣匯價以31.19元開盤，小升2.7分，升破31.2元。但9:30後，市場出現一波急殺跌逾百點，由紅翻黑，新台幣也貶破31.2元；緊接著又看到有買盤將指數拉升，但9:45分的新台幣報價仍貶破31.2元，來到31.228元，貶值1.1分。\n\n美元指數早盤在99.58附近。據報導，美國總統川普周二在橢圓形辦公室對記者抱怨：「已經想好讓誰來當下一任聯準會主席，但有人攔著我不讓我罷免現任主席鮑爾」。\n\n據指出，川普將會見最終入圍的三名候選人，並「希望」耶誕節前人選出爐。候選人範圍已縮小到現任聯準會理事沃勒與鮑曼、前聯準會理事華許、白宮國家經濟委員會主任哈塞特，以及貝萊德高管里德。\n\nFed現任主席鮑爾任期將於明年5月結束，但其理事任期要到2028年才屆滿。\n\n川普介入Fed主席人選，讓明年美國Fed降息次數和幅度增添變數。", "本文共800字\n\n財政部北區國稅局表示，民眾欠稅時，若要以第三人不動產作為擔保，在認定不動產價值時，原則上房屋、土地各按照公告現值加二成估算，但若可提供證明，也可以時價來估算，不過，時價資料來源必須公允客觀，例如估價師估價、銀行貸款評定價格等。\n\n納稅人欠稅達一定金額，可能會遭到限制出境，要解除限制有兩種方法，除趕緊繳清全部欠稅外，也可提供第三人財產作為擔保，但擔保品價值計算有一定規定，國稅局有其標準，並不會照單全收。\n\n北區國稅局指出，欠稅人向稽徵機關提供相當擔保，申請解除保全措施時，若依規定提供易於變價、無產權糾紛且能足額清償的土地或已辦妥建物所有權登記的房屋，土地及房屋原則上各按其公告現值加二成估算。\n\n但若能提出證明，也可按時價估算，依「稅捐稽徵機關受理擔保品計值及認定辦法」規定，公允客觀的土地或房屋時價資料，包括：報章雜誌所載市場價格、各縣市同業間帳載房地加權平均售價、不動產估價師估價資料、銀行貸款評定房地價格、大型仲介公司買賣資料扣除佣金加成估算售價、法院拍賣或國產署等出售公有房地價格等。\n\n若同時有多項時價資料，可以其平均數為時價。若土地或房屋經設定他項權利，則應扣除該權利的價值或擔保債權額。\n\n舉例來說，陳先生（化名）欠繳應納稅捐及罰鍰共1,900餘萬元，名下財產經國稅局通知有關機關，不可移轉或設定其他權利，移送強制執行後，陸續遭行政執行分署拍賣，國稅局報請財政部函請移民署限制陳先生出境，陳先生即主動向行政執行分署申請分期繳納，並由第三人賴小姐（化名）提供A房屋及坐落基地擔保欠稅。\n\n期間，陳先生除定期繳納稅款，並積極提供A房地時價資料，經審認該擔保品計值已足額保全稅捐，同意塗銷陳先生名下財產禁止處分登記及解除出境限制。\n\n國稅局提醒，納稅人滯欠稅捐，除名下財產可能遭禁止處分外，也可能遭限制出境，如需移轉該財產，或有出國需求，可提供相當於欠稅金額的第三人財產作為擔保，申請塗銷禁止處分登記或解除出境限制。", "本文共494字\n\n公司將資金借貸給股東或他人，卻未收取利息或約定利息偏低時，財政部南區國稅局提醒，依照所得稅法規定，國稅局會依資金貸與期間所屬年度1月1日臺灣銀行的基準利率，直接核定調增利息收入。\n\n南區國稅局查核時發現，甲公司（化名）112年度營利事業所得稅結算申報之資產負債表列載其他應收款3,000萬元，經查發現，這筆款項是甲公司貸與同業乙公司的短期融通資金，雙方以書面約定年息1％利率收取利息，因該約定利息顯有偏低情事，應依所得稅法規定，以資金貸與期間2023年1月1日臺灣銀行之基準利率（年息2.867％）核定調增利息收入。\n\n為保障公司股東及債權人的權益，公司法規定公司間需有業務往來或短期融通資金的必要者，才可以將資金貸與股東或任何他人，且未收取利息或約定利息偏低，除了預支職工薪資者，應依所得稅法規定，依照資金貸與期間所屬年度1月1日臺灣銀行之基準利率計算公司利息收入課稅。\n\n南區國稅局特別提醒，國稅局在調整利息收入課稅時，並不會參照資金貸與時雙方約定的利息，調整之後，增加的利息收入課稅將由貸與公司負責，因此提醒企業資金貸與股東或他人，應留意計收利息合理性，以免因有偏低情事而調增利息收入補稅情形。", "本文共571字\n\n財政部南區國稅局表示，營業人因銷售貨物或勞務取得的違約金，依規定應開立統一發票，報繳營業稅；若是因買方遲延支付貨款，基於雙方約定或經訴訟、非訟程序，依民法規定收取的法定遲延利息，就非屬營業稅課稅範圍。\n\n違約金、遲延利息雖然都是從交易對象取得的款項，但在營業稅規定上，兩者並不相同。\n\n營業稅法規定，銷售額指的是營業人銷售貨物或勞務所收取的「全部代價」，包括營業人在貨物或勞務的價格額外收取的一切費用。至於法定遲延利息，是在民法上，債權人因債務人遲延支付金錢致生損害之賠償。\n\n南區國稅局解釋，由於買賣雙方約定交易價格時，無法預知買受人是否會遲延支付貨款，因此法定遲延利息並非事前可計入貨款對價的範圍，不屬於營業稅法的銷售額，免開立發票，但如果有涉及租稅規避情事者，仍應依個案情形依法辦理。\n\n例如，甲公司出售一台機器9,000萬元給乙公司，乙公司因故延遲給付貨款，依雙方合約，乙公司須支付違約金100萬元與延遲利息1萬元，則甲公司應開立銷售機器9,000萬元與違約金100萬元的統一發票；至於延遲利息1萬元非屬營業稅課稅範圍，不須開立統一發票。\n\n值得注意的是，財政部過去針對遲延利息營業稅問題發布的解釋令中設有但書，若有刻意藉由延遲利息規避租稅，國稅局仍會依據實際狀況個案論處，舉例來說，像是刻意壓低貨款、約定高利率，若查明有逃漏稅狀況，國稅局仍會依法核處。", "本文共329字\n\n財政部關務署昨（18）日表示，廠商若虛報進口貨物名稱、數量 、重量、品質、價值、規格，及繳驗偽造、變造或不實之發票或憑證等違法行為，在海關裁罰處分核定前，廠商已補繳稅款或同意以足額保證金抵繳，可減輕裁罰倍數。\n\n關務署舉例，甲廠商因虛報進口貨物價值，逃漏進口稅款1,000萬元，依緝私案件裁罰金額或倍數參考表，應處所漏進口稅額三倍之罰鍰3,000萬元，但甲廠商在裁罰處分核定前，已補繳逃漏稅款或同意以足額保證金抵繳，符合裁倍表所列減罰要件，依法可處所漏進口稅額2.5倍之罰鍰2,500萬元。\n\n關務署說明，貨物在放行前申請退運出口經海關核准或以書面聲明放棄之情形，亦可適用減輕裁罰倍數 。經統計自2023年起至2025年10月止，約有近六成案件適用減輕裁罰倍數規定。"]}