{"category": "房市", "url": ["https://money.udn.com//money/story/5621/9149270?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5621/9149201?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5930/9149987?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5930/9149766?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5930/9149707?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5930/9149515?from=edn_subcatelist_cate"], "title": ["新北也爆脫北潮！今年流失逾千人、這區最嚴重", "楊宗緯爆「惡鄰」爭議！家有惡鄰怎辦？專家這麼說", "交部招商大會　陳世凱：北車案12月招標盼煥然一新", "公勝保經連結多元活動與體驗 攜手保戶感受在地文化與國際脈動", "六福村「墓碑鎮黑色耶誕」全新亮相 推南港免費接駁巴士直達園區服務", "好市多黑鑽卡泰國 Villa 4天9,499元起 再送8,000抵用券+早餐接送"], "content": ["本文共851字\n\n新北市也出現脫北潮，台灣房屋集團趨勢中心統計新北市民政局各區戶籍人口數量，從2022年起連年增加，不過今年卻出現轉折，截至今年10月最新數字，新北市404萬5,656人，和去年底相比，十個月來減少1,345人。\n\n其中又以板橋區減少3,488人居新北之最，其次的永和、新莊區則皆減少約2千多人，新北人口逐漸流失中。\n\n台灣房屋集團趨勢中心執行長張旭嵐表示，人口流失最明顯的區域，都屬於新北高房價區，都會區「高房價阻力」，加上限貸令使得房貸規劃吃緊，購屋族總價預算縮減，觀察板橋和永和區今年住宅單價均為6字頭，新莊的均價也逼近5字頭，對今年的主力買盤青年首購族而言，相對吃力，因此被迫向外移居，往蛋白、蛋殼區甚至是桃園購屋。\n\n同時新北市也面臨「生育率下降」的問題，觀察今年10月全台出生率為4.78‰，六都中，以新北市的出生率最低，僅3.96‰，遠低於鄰近的台北市5.03‰，和桃園市5.67‰，使人口成長腳步放慢。\n\n此外，高價蛋黃區的家庭，常在相對平價的蛋白區也持有房產，而今年囤房稅2.0開徵，蛋黃區家庭需重新規劃家戶設籍狀況，將配偶或子女的戶籍遷到蛋白區的房產以利節稅，「節稅分戶潮」使蛋黃區與蛋白區的戶籍人口此消彼長。\n\n不過，新北仍有人口成長地區，其中以淡水、林口、汐止等區域增加最多，尤其是淡水，今年10月時，較去年底增加6411人，成長狀況居心北之冠，第二名的林口區，十個月來也增加了2,042人。\n\n第一建經研究中心副理張菱育指出，人口增加的前三名區域，房價平均3、4字頭相對親民，且淡海新市鎮、林口新市鎮等地，區內屋齡新穎、街廓整齊，吸引首購族及小家庭進場購屋，尤其2~3房為最主流格局，目前除了汐止的捷運尚在興建之外，淡水和林口皆已有捷運或輕軌通行，就算要通勤到市中心，交通依然便利。\n\n張菱育觀察，即便今年整體房市受到信用管制措施影響，交易量不如去年，但人口增加區因房價相對親民，加上交通及重大建設發展，讓近年的設籍入住人口穩定成長，房價表現上不跌反增，低總價和高增值效益，也成為吸引小資族移居的誘因之一。新北市人口變化前三名區域。 資料來源／台灣房屋", "本文共576字\n\n媒體報導，藝人楊宗緯當上社區主委，但卻被住戶指其家人占用公共空間，不注重衛生，控訴是惡鄰居。住商不動產企研室總監徐佳馨表示，面對惡鄰居，許多人最想問兩個問題，一是會不會影響房價？二是要怎麼樣把惡鄰攆走。\n\n她表示，第一個問題是一個大家都不敢說的秘密，要她說不會，她真說不出口。想想有誰想與惡鄰為伍？只要價格可以就會趕緊下車逃命，怎麼不會影響價格？\n\n第二個問題，要把惡鄰攆走也沒那麼簡單。\n\n根據《公寓大廈管理條例》第22條，針對情節重大的違規住戶，允許管理委員會經區分所有權人會議決議後，訴請法院強制該住戶遷離或出讓其所有權。\n\n但要啟動此條款，必須先由管委會發函通知住戶限期改善，若三個月內未改善，再由區權會開會決議通過才能訴諸法律途徑，由管委會向法院訴請強制遷離，若住戶是屋主就可以由法院命令其出讓房屋所有權。\n\n而且惡鄰不是隨便說說，住戶有以下三種情況之一，且經促請改善後三個月仍未改善，才可啟動此條款：\n\n其一，積欠管理費：積欠費用經強制執行後，仍再次積欠，且金額達其區分所有權總價百分之一。\n\n其二，妨害建物正常使用：例如違法改建、在逃生通道堆放雜物等。\n\n其三，其他違反法令或規約情節重大者：例如長期製造噪音、惡臭、隨地便溺、隨意傾倒垃圾等。\n\n徐佳馨表示，以目前實務上的案例，真要把惡鄰攆走的少之又少，住在公寓大廈裡面還得自求多福。這也是為什麼鄰居比房屋本身更重要的原因。", "本文共677字\n\n交通部今天舉辦招商大會，投資商機首破3000億元。部長陳世凱說，5大亮點中台北車站改建及營運移轉案，12月公開招標，未來商場、候車空間以及電務設備將更新，盼讓人感受到煥然一新。\n\n交通部今年招商大會以「交通招商多領域．打造榮景同躍進」為主題，規劃14個主題展示攤位、共60件案件。\n\n陳世凱致詞時表示，預估今年釋出可供民間投資及向民間採購重大交通建設工程商機總金額達新台幣3339億元，較過去增加480幾億元，首次突破3000億大關，他提到，交通建設除了為民眾帶來便利外，也是帶動國家經濟繁榮的重要動能。\n\n陳世凱指出，過去5年交通部累計促成超過1兆元商機，今年截至目前為止，已完成逾200億元簽約，可望達成行政院「兆元投資國家發展方案」規劃交通部執行332億元目標，他說，交通部無論是促參或者是投資案達標率，在各部會間都是相對較高、約81%。\n\n至於今年招商大會亮點案件，陳世凱表示，共有5大亮點，包括台北車站大樓G+2、G+1、U-1層ROT案，約7.6億元，他表示，希望透過內部整修，車站商場、候車空間以及電務系統有新的改變，讓大家看到煥然一新、與過去完全不一樣的台北車站，預計今年12月公開招標。\n\n陳世凱指出，航港局的基隆市威海營區舊址基地BOT案40.5億元，未來基隆將有新的旅運、商務的空間，將會非常漂亮。\n\n至於高雄市自立路與台鐵土地合作開發案約150億元，陳世凱表示，未來鐵路地下化後，市區可能因此案而煥然一新，將促進高雄市區整體的發展。\n\n其他2案還有鐵道局高鐵台南車站特定區產業專用區開發經營案，約72億元，以及高雄港新亞灣雙子星約86.9億元。", "本文共764字\n\n公勝保經持續以「不只是保險，我們分享愛」核心品牌理念，持續透過多元活動與體驗，深化與高端客戶之間的連結。公勝保經特別贊助11月15、16日於高雄市立國際游泳池及高雄巨蛋體育館舉辦的「2025高雄戲獅甲國際競賽」活動，並設置活動VIP席，邀請公勝鳳凰會會員及保戶親臨觀賞，享受尊榮不凡的觀演體驗。\n\n公勝保經董事長蔡聖威表示，「2025高雄戲獅甲國際競賽」活動由高雄市立歷史博物館主辦，邀請國內、外多組獅隊現場表演，將傳統民俗「戲獅」活動與國際接軌。公勝保經立足高雄、邁向台灣，傳遞金融專業與在地文化，此次不僅是金融業唯一贊助企業，更邀請菁英夥伴與高端客戶一起蒞臨觀賞，希望透過多元藝術展演，讓高端客戶在日常感受公勝保經提供的金融專業之餘，更能深度品味生活、享受人生。\n\n公勝保經總經理陳德成進一步指出，因應未來保險趨勢發展，公勝保經積極推動「客群高端化」策略，提升高客與富客對公勝保經的黏著度、提升公勝夥伴的客群經營層級，深耕退休規劃、財富傳承市場，創造更多專業服務與價值，成為高資產客戶最信賴的壽險顧問。\n\n「2025 高雄戲獅甲國際競賽」是世界知名最具專業品質的國際三大醒獅賽事之一，結合國際競賽、表演藝術、歷史文化、民俗藝陣等元素，將有特色的傳統表演藝術及民俗活動，向國際推廣。本次公勝保經特別安排尊榮座席，邀請100多位的公勝保經鳳凰會會員及保戶，近距離欣賞頂尖舞獅競演，深刻體驗融合傳統與現代的文化之美。\n\n公勝保經指出，藝術與文化是社會永續的重要基礎，企業支持在地藝文活動，不僅能促進文化共榮，也展現企業在 ESG 實踐上的行動力。此次參與「2025高雄戲獅甲國際競賽」活動，即是公勝保經以實際行動支持文化永續、深化品牌價值的具體展現，落實我們透過專業且完善的規劃幫助人們守護摯愛、創造身價、傳承財富，實現美滿豐盈的人生的企業使命。公勝保經創辦人蔡文俊（前排左三）與李雯蕙（前排左一），連袂出席支持2025高雄戲獅甲。公勝保經／提供", "本文共720字\n\n六福村今年底以招牌萬聖 IP「墓碑鎮」，延伸打造全新節慶版本—「黑色耶誕」。並以暗黑奇幻風格結合沉浸式街區場景、限定角色巡遊與氛圍燈光，呈現少見的黑色耶誕美學。\n\n遊客可在墓碑鎮體驗「惡靈耶誕」黑色耶誕遊行、驚喜互動表演與限定拍照點，惡靈餐廳上演「芮妮的暗黑耶誕禮物」全新劇碼，感受不同於傳統耶誕的另類慶典，預料今年度六福村的「黑色耶誕」，可望成為遊客嚮往的旅遊景點。\n\n惡靈餐廳同步推出「雪色戰斧盛宴」 暗黑耶誕必吃話題新品登場\n\n迎接「墓碑鎮黑色耶誕」到來，六福村園區內的人氣主題餐廳──惡靈餐廳 Phantom Saloon 同步推出節慶限定新品 「雪色戰斧盛宴」。以重達 40 盎司的豪華戰斧牛排為主角，搭配薑餅人造型小點、烤時蔬與香料佐醬，遊客可在沉浸式的惡靈餐廳場景中享受限定菜色，觀看「芮妮的暗黑耶誕禮盒」全新表演，體驗最具特色的暗黑耶誕饗宴，建議提前預定（https://reurl.cc/0ap7kb）以確保用餐名額。\n\n每日免費接駁巴士服務 往返六福村與六福萬怡酒店（採預約制）\n\n為提供遊客更便利的交通服務，六福村同步推出每日免費接駁巴士服務，往返「台北六福萬怡酒店」與「六福村主題遊樂園」、「六福莊生態度假旅館」，全程無需額外費用，僅需於搭乘前一日20:00完成線上預約即可。免費接駁巴士自周一至周日皆有固定班次，早上從六福萬怡酒店出發，提供 09:00、12:50、15:50 等多班時段可選；回程亦有提供從六福村與六福莊出發班次，並於周六、周日延後末班車發車時刻，方便遊客在園區停留更長時間。免費接駁巴士為定時、定點發車，預約旅客請準時抵達指定地點，避免錯過車班，亦不可於途中上下車。完整車次與發車時間可至六福村官方網站查詢及預約。六福村推出年度限定「墓碑鎮黑色耶誕」，以暗黑奇幻風格重新詮釋耶誕節慶氛圍。業者／提供六福村冬季限定園區街道上紛飛的雪花帶來濃厚過節氛圍，吸引大批遊客駐足拍照。業者／提供六福村惡靈餐廳 Phantom Saloon 推出黑色耶誕限定餐點「雪色戰斧盛宴」。業者／提供六福村推出每日「預約制免費接駁巴士」，提供遊客從台北六福萬怡酒店往返六福村。業者／提供", "本文共488字\n\n美式賣場好市多（Costco）近期與泰國安納塔拉度假會（Anantara Vacation Club）合作，針對黑鑽卡會員推出豪華 Villa 住宿優惠，引發會員熱烈討論。此次方案為會員限定旅遊專案，主打「4天3夜住宿禮遇9,499元起」，渡假地可選曼谷、普吉島、清邁、蘇梅島，入住完成後可享最高「8,000元好市多實體賣場商品抵用券」，並再附贈每日雙人早餐及機場接送服務。\n\n據悉，此方案為黑鑽卡會員專屬優惠，預訂期限至年底，入住可延至2026年4月底。以最高優惠方案計算，會員完成入住後可獲5,000元旅遊抵用券及3,000元好市多賣場抵用券。\n\n有會員於臉書社團「Costco好市多 商品經驗老實說」分享表示，自己因準備黑色購物節採買而於上月升級為黑鑽卡，查看優惠才發現該旅遊方案，「雖然錯過早鳥免費升級，但加總8,000元抵用券，住宿又含早餐和接送，本來明年規劃去越南，改去泰國感覺划算很多。」\n\n此優惠曝光後引起會員討論，有人留言希望未來擴大至更多旅遊市場，特別是日本、韓國，亦有會員建議「若能推出機票或套裝行程選項會更具吸引力」，甚至有網友好奇「好市多會不會跨足旅行團平台」。"]}