{"category": "產業", "url": ["https://money.udn.com//money/story/5612/9150646?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5612/9150585?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5612/9150577?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5612/9150105?from=edn_subcatelist_cate", "https://money.udn.com//money/story/11162/9148312?from=edn_subcatelist_cate", "https://money.udn.com//money/story/11162/9148277?from=edn_subcatelist_cate", "https://money.udn.com//money/story/11162/9148288?from=edn_subcatelist_cate", "https://money.udn.com//money/story/11162/9150410?from=edn_subcatelist_cate", "https://money.udn.com//money/story/11162/9148283?from=edn_subcatelist_cate", "https://money.udn.com//money/story/10871/9148304?from=edn_subcatelist_cate", "https://money.udn.com//money/story/10871/9148295?from=edn_subcatelist_cate", "https://money.udn.com//money/story/10871/9148271?from=edn_subcatelist_cate"], "title": ["與寶佳併購有關？中石化董事長陳瑞隆辭任中工董事 本人回應了", "緯創營收挑戰2兆元 施振榮：方向對了！長子創衛星事業落腳新加坡", "外資點名記憶體漲價衝擊代工廠利潤 童子賢：想法有點奇怪", "台積電傳洩密案 童子賢：觀察重點是個人還是整組人才離開", "iPhone 17在陸熱銷 法人看好帶旺鴻海、台積、大立光等台廠", "宏碁挺 PC 產業棒打空頭 記憶體漲價不是長期問題", "鴻海科技日將秀量子電腦 通用大型模型、人形機器人同步亮相", "ASML：High NA EUV省時省錢　逾35萬片晶圓採用", "鴻海集團營收獲利將二位數增長", "統一收購家樂福 301億成交 將躍居超商、量販第一大零售集團", "隨著海外旅遊市場熱度持續升高 旅行社 IPO 掀起熱潮", "裕隆出售納智捷給鴻華先進 最快明年1月底定案"], "content": ["本文共412字\n\n中工（2515）19日晚間公告，中石化（1314）董事長陳瑞隆辭任法人董事代表人，異動原因為個人主觀與客觀因素，引發外界猜測是否與寶佳集團收購中工案有關。對此，陳瑞隆表示，辭任完全是個人生涯規劃。\n\n中工近來遭受不少風雨，京華城案爆發後，陳瑞隆難以倖免，被檢調列為約談對象。在陶朱隱園賣出第一戶後，寶佳集團更宣示要收購中工股權，目前持股比例已達13.22％，外界猜測陳瑞隆辭任，恐怕也與經營權大戰有關。\n\n不過，陳瑞隆表示，由於年事已高，在政府部門退休後，已經在民間做了很長一段時間，現在也差不多是逐漸退出職場的時候，因此辭任法人董事代表人，為退休做準備。\n\n陳瑞隆畢業於國立中興大學法商學院（國立臺北大學）經濟系，曾任中華民國經濟部部長、資訊工業策進會董事長，2020年接任中石化董事長，2022年曾短暫擔任中工董事長，擔任中工法人董事代表人原任期為2023年6月7日至2026年6月6日，中工表示，俟法人董事改派代表人後，另行公告。", "本文共946字\n\n宏碁（2353）創辦人施振榮表示，2026年是宏碁創立50周年日子，他早在40幾歲就決定不走家族企業之路，因此子女很早就知道沒有繼承的希望，長子次子都在創業中，長子施宣輝現在專注經營低軌衛星事業「智探太空」，為做衛星生意，將公司登記在新加坡，現在台星兩頭跑。\n\n施振榮出席「2025第十四屆華人家族企業年度論壇」分享企業永續經驗，他創辦的宏碁即將邁入50年，由於目前宏碁只有他最清楚50年前宏碁做什麼，目前他先開始著手準備規劃慶祝活動，他也盤點目前AAQW（宏碁、友達、佳世達、緯創）家族成員已有40家上市櫃企業，規模持續成長，2024年合併營業額接近2兆元，但今年光緯創一家營業額就可能接近2兆元，他表示這表示抓對了AI時代，既有能力方向也對，顯示經營人才是一代強過一代。\n\n施振榮坦言，宏碁2000年將品牌跟代工製造分割，緯創的人都很失望沒有做品牌，但其實台灣人比較適合做B2B，也就是無名英雄，宏碁當時主要事業體都歸到緯創，宏碁什麼都沒有只剩四個英文字「acer」，其他都外包，專注經營品牌，但如今宏碁已是國際化公司，2/3員工是外國人，緯創也成為代工領域巨頭。\n\n他也透露，40歲就定下60歲要退休目標，很早就確定宏碁不會走向家族企業之路，因此，同是共同創辦人的太座葉紫華跟歐美亞區域負責人都一起退休，讓交棒更順利。\n\n他提出企業家族的概念，所有權跟經營權要分開，只有企業才能永續，家族跟專業要共治。\n\n施振榮指出，他有四個子女，包括兩個兒子跟一個女兒，還有第四個就是宏碁，子女很早就知道不可能繼承企業，故都自己創業。長子施宣輝唸到博士後創業，第一個事業項目是AI，後來失敗了，老二施宣麟則做運動行銷，也是失敗了，目前還在創業中，他幽默地說還好家族有錢繼續交學費，他也肯定創業必須有很多錯誤經驗累積。\n\n施振榮指出，現在施宣輝除擔任宏碁董事，再度創業投入低軌衛星發展，要建構低軌衛星本體技術，但受限於台灣不是聯合國成員，不具備發射衛星到太空中資格，故智探太空不得已必須將總部註冊登記在新加坡，因此施宣輝每一兩周都得去新加坡工作幾天，但目前研發仍在台灣，故必須兩地來回跑。\n\n施振榮補充，智探已有8顆自研衛星在太空中，從學術角度，台灣可以研發低軌衛星本體，可以發射衛星，但若要切入商業經營，則公司就不能登記在台灣。", "本文共604字\n\n記憶體缺貨漲價，外資點名將衝擊品牌廠、代工廠利潤，對此，台灣玉山科技協會理事長暨和碩（4938）董事長童子賢19日坦言，「想法有點奇怪」，因為很多大品牌商都把關鍵零組件控制在自己手裡，基本上代工廠只是代收代付，關鍵零組件如果控制在品牌廠手裡的話，理論上代工單位是不負責的。\n\n童子賢指出，有些（零組件）價格有優惠的也不會賺到廣達（2382）、仁寶（2324）手上，所以理論上虧的話也不會虧在廣達、仁寶手裡，像筆電這種要用那麼多記憶體的裝置。\n\n其次，童子賢表示，記憶體也低迷了一陣子了，所以廠商擴產的行動就會加快，比如說一班變兩班制，兩班變三班制，或者再增添新的生產線，這樣的現象其實是好事。\n\n他舉例，因為不只記憶體，和碩集團旗下景碩（3189）IC載板以及相關同業都再向前衝，本來也都是低迷了好幾年，也開始從一班調整成兩班制。整體而言，他不認為記憶體這個單一因素就會影響整個產業。\n\n外資大摩近期報告指出，全球記憶體市場經歷前所未有的「超級循環」，NAND 與 DRAM 現貨價格在短短六個月內分別上漲50% 及300%。這將重創硬體OEM與ODM廠的毛利率與獲利，因此大舉調降相關廠商估值。\n\n除了國際大廠如Dell、HP、聯想等評等與目標價紛紛遭到大摩調降外，台廠方面，華碩（2357）、技嘉（2376）、和碩等三家廠商也被同步調降評等與目標價，宏碁（2353）、仁寶則調降目標價，僅緯創（3231）仍維持「優於大盤」。", "本文共653字\n\n業界傳出，台積電（2330）前技術研發暨企業策略發展資深副總經理羅唯仁今年7月退休後，10月轉戰英特爾，疑似帶走台積電先進製程資料，對此，台灣玉山科技協會理事長暨和碩（4938）董事長童子賢19日回應，要觀察的是這是一個人帶走一些資料，還是整組人離開，因為一個人的影響比較輕微。但他強調，還是要相信台灣半導體這樣具有全球競爭力的產業，不會因為一兩個個案而受到嚴重的影響。\n\n童子賢回顧，中國大陸目前的中芯國際，以及一些大陸現在半導體供應鏈，基本上其實都是台灣的人才，包含工程師跟當年台積電任職過的幹部去創立的，雖然帶給對岸目前在成熟製程上有相當大的產能，但台積電並沒有因為這樣失去在全球先進製程上的龍頭地位。\n\n童子賢指出，「自己比較關心的是，在這個事件上，是一個人帶走一些資料？還是說整組人離開？因為一個人的影響比較輕微」。\n\n童子賢分析，因為不管是韓國三星或先前日本的案子，或者美國的英特爾，他們在製程跟管理上本來就跟台積電不一樣。每一個公司有自己不同的配方跟參數。如果你的製程跟整個流程跟台積電不一樣的話，你參考台積電的參數未必有辦法直接使用。\n\n童子賢以IDF經國號當年停產為例，因為沒安排好相關工程師及研發團隊，沒有幫他們安排好去處，導致整組、幾百人就直接跳槽到韓國去，讓韓國在航太產業大幅進步，反之台灣因為當年失去了這批人才，現在重啟研發就很辛苦，這是整組人才流失帶來的影響。\n\n童子賢強調，雖然自己對台積電本次事件還沒完全弄清前因後果，但如果說是一個人帶走一些技術資料，我想以台積電強壯的體質不會受到嚴重的影響。", "本文共857字\n\n蘋果iPhone 17系列新機9月開賣以來，在全球各地均開出銷售紅盤，也帶動蘋果扭轉原本在中國大陸市場手機銷售頹勢，當地10月銷量大增37%，幾乎可說是「滿血復活」。法人看好，蘋果智慧手機在大陸熱銷，同步帶旺鴻海、台積電、大立光等供應鏈。\n\n根據市調機構Counterpoint Research最新數據，10月大陸智慧手機市場中，每賣出四支就有一支是iPhone，是2022年以來，蘋果在當地首次達到這樣的占比，意味蘋果新機確實引起大陸消費者共鳴，也支撐執行長庫克預測蘋果本季將在中國大陸市場重返成長的說法。\n\nCounterpoint指出，從售價人民幣5,999元（約850美元）的iPhone 17，到售價人民幣8,999元的iPhone 17 Pro Max，各款後繼機型的銷量都比iPhone 16系列高出兩位數百分比，此一亮眼銷售表現也帶動中國大陸長期低迷的智慧手機市場成長8%；在此之前，即便中國官方祭出補貼，都無法扭轉頹勢。\n\nCounterpoint分析師林科宇（Ivan Lam）表示，新款iPhone已占蘋果手機銷量超過80%，而且「隨著產品平均銷售價格提高，蘋果的營收成長可能會更加明顯」。\n\n除蘋果外，OPPO智慧手機10月大陸銷量也較去年同期成長19%，主要受搭載大電池的旗艦智慧手機Find X9手機帶動；華為銷量則下滑19%，主因是該品牌10月未推出新款手機。\n\n儘管如此，目前華為仍是蘋果在中國大陸最強勁的競爭同業，而華為並計劃於下周推出新的旗艦產品，屆時市場競爭將更為激烈。\n\n對此，林科宇認為，對蘋果而言，當然還是存在一些競爭風險，尤其是備受期待的華為Mate 80系列將在11月25日發表。不過，目前蘋果的銷售動能非常強，而且仍看不出會迅速下滑的跡象。\n\n法人認為，蘋果iPhone 17系列將在今年第4季達到出貨高峰，下半年供應鏈的全球備貨量將有機會從原先8,000萬至9,000萬支，上修至9,000萬支以上，有助於挹注台積電（2330）、鴻海（2317）、大立光（3008）等供應鏈業績表現成長。", "本文共746字\n\n記憶體價格狂飆，外資與研究機構近期看衰PC鏈，示警成本壓力大增，不利相關業者出貨，明年全球PC市場恐由原預估成長轉為衰退。宏碁（2353）董事長陳俊聖昨（18）日於法說會棒打空頭言論，強調「記憶體是短中期問題，不是長期問題」，2026年PC產業不會快速成長，也沒有明顯下滑。\n\n美系外資最新報告指出，記憶體價格過去半年狂飆，將對硬體OEM與ODM的毛利率與盈餘帶來壓力。研究機構集邦科技（TrendForce）直言，記憶體步入強勁上行周期，導致整機成本上揚，將迫使終端定價上調，進而衝擊消費市場，下修2026年全球PC生產出貨預測，從原估年增1.7%轉為衰退2.4%。受相關利空衝擊，全球PC相關大廠股價全面重挫，惠普、戴爾美股7日分別暴跌6.7%、8.4%；華碩、宏碁昨天在台股也各下跌7.7%、2.9%。\n\n宏碁為全球前五大PC品牌，昨天法說會上，記憶體漲價對產業影響成為法人關注焦點，陳俊聖是市場出現記憶體對PC產業衝擊空頭言論後，第一位出面信心喊話的PC產業大咖。\n\n陳俊聖提到，不同研究機構或法人會有不同觀點，有研調機構預估明年PC市場將由成長轉為衰退，但他引述另一家研調機構報告數據，強調2025年到2030年的PC產業年複合成長率（CAGR）約3%。\n\n陳俊聖分析，這顯示PC市場既沒有快速成長，也沒有明顯下滑。記憶體是短中期問題，不是長期問題。他強調，「無論整體PC市場是成長3%還是下滑1%至2%，宏碁的目標不會改變，要跟產業做到一樣或是更好」。\n\n至於記憶體缺貨漲價議題，陳俊聖說，過去幾個月一直跟兩家供應商洽談支援，現在已備好記憶體安全庫存，今年第4季到明年第1季需求都有著落，現在正努力2026年第2季後的支援。\n\n因應記憶體漲價新增成本，陳俊聖表示，今年第3季到第4季報價漲幅高達三至五成。", "本文共664字\n\n鴻海（2317）將在11月21日與22日舉辦2025年鴻海科技日活動，鴻海發言人巫俊毅昨（18）日表示，今年除展示三大智慧平台，鴻海研究院也將首次完整展示量子電腦、通用大型模型、人形機器人等前瞻技術。今年不僅有國際客戶參與論壇，還有多家企業在主舞台分享與鴻海的合作內容，從客戶視角呈現雙方如何共同推動技術落地。\n\n鴻海昨天舉行科技日展前記者會，巫俊毅指出，今年將首度完整展示結合AI後的智慧製造、智慧電動車、智慧城市等三大智慧平台新面貌，以AI伺服器為例，展示從關鍵零組件、模組至整機組裝的完整供應鏈能力，包括自動化設備、醫療與工廠機器人等多款智慧製造設備，也將以實機亮相。\n\n他強調，鴻海在AI領域不僅投入硬體，亦致力成為AI應用的平台營運者。具體作法包括三大智慧平台導入AI應用、自研大語言模型（FoxBrain），以及與客戶合作成立台灣亞灣超算中心（NCP），目前已有四家合作單位加入，七至八成算力分配完成，客戶需求十分明確，未來的多項新合作案也將圍繞此AI基礎架構展開。\n\n機器人方面，他說，現場將展出多種機器人，但不會有明確定義的「人形機器人」。重點在於應用於特殊製程、可提升鴻海製造能力的機器人，例如用於AI工廠或醫療領域的機器人，而非傳統的簡易型機器人。\n\n至於電動車，他說，將發表新款電動車Model A，也將展出有史以來數量最多的電動車，包含許多新車型，全面展示鴻海在電動車領域的進展。\n\n鴻海科技日也將首次對集團外單位開放，除集團旗下夏普，電電公會、MIH聯盟，以及與華航的合作成果都將展出。\n\n延伸閱讀\n\n延伸閱讀\n\n鴻海集團營收獲利將二位數增長", "本文共599字\n\n半導體微影設備廠ASML台灣暨東南亞區客戶行銷主管徐寬成今天表示，半導體製程技術持續不斷微縮，High NA EUV設備將有助於客戶節省時間及成本，目前客戶已有英特爾、IBM及三星，累積超過35萬片晶圓使用High NAEUV曝光。\n\n艾司摩爾（ASML）今天舉行媒體交流會，徐寬成說，當今社會正從晶片無所不在，轉變成人工智慧（AI）無所不在。AI將驅動半導體先進及成熟製程需求成長，預期2030年全球半導體銷售額將突破1兆美元大關。\n\n徐寬成表示，摩爾定律（指晶片上可容納的電晶體密度，約每18至24個月便會增加1倍）雖然有挑戰，不過未來10至15年仍會依照摩爾定律方向持續發展，半導體製程技術將不斷微縮。摩爾定律是指，隨著製程技術提升，晶片上可容納的電晶體密度約每18至24個月便會增加1倍。\n\n徐寬成說，過去在浸潤式微影推進至極紫外光（EUV）微影設備時，業界出現雜音，目前High NAEUV面臨同樣的情況。\n\nASML的High NA EUV客戶有英特爾（Intel）、IBM及三星（Samsung），累計超過35萬片晶片使用HighNA EUV設備曝光，徐寬成表示，High NA EUV設備因具有更高成像品質及簡化流程優勢，有助於客戶節省時間與成本。\n\n徐寬成指出，ASML持續精進深紫外光（DUV）微影設備，協助客戶以更低成本滿足大量DUV曝光需求。此外，推出XT：260，支援先進封裝應用。", "本文共249字\n\n彭博分析師指出，在人工智慧（AI）伺服器日增需求的支撐下，鴻海（2317）集團未來幾年的營收和獲利成長率有望穩健維持在二位數百分比。\n\n分析師指出，鴻海集團的雲端事業正準備在今年超越智慧消費電子產品部門，成為最大的事業，營收比重可望在明年提高到約50%。AI相關產品的銷售也可能提振營收成長，只是利潤可能會被稀釋，因為高價伺服器、與買進料件賣出成品（buy-and-sell）模式的獲利能力較低。\n\n但iPhone需求改善及Windows 11帶動的個人電腦換機潮，應能進一步提振消費者電子產品與運算業績。", "本文共804字\n\n統一集團收購家樂福的最終交易價金正式拍板定案。統一企業（1216）與統一超商（2912）昨（18）日公告，確定金額為新台幣301億元，較原先預估的金額調降約10億元。\n\n統一集團於2023年6月30日買下家福公司（簡稱台灣家樂福），其中統一企業與統一超分別回購49.5％與10.5％股份。\n\n統一集團收購台灣家樂福案已於2023年完成交割，總計給付之交易價金約10.02億美元（約新台幣311.64億元）。該最終支付金額較2022年簽約價290億元增加21億元。惟依股份買賣協議條款，並核算台灣家樂福之現金及其他項目後，於兩年後核定之最終交易價金實為301億元，較原先預估之交易價金減少約10億元。\n\n統一併購台灣家樂福之後，一年約為集團注入約800億元營收，更具有全通路的零售優勢，包含超商、超市、量販、百貨，也讓台灣零售市場進一步「本土化」，以重要市占率來看，統一成為台灣超商、量販第一大，超市第二大的零售集團。\n\n目前家樂福全台約有63家量販店，302家超市，營收一年約800億元。由於家樂福享有統一集團的通路資源，並在今年9月併入統一OPENPOINT生態圈，累計點數可在康是美、星巴克等至少14個品牌通路使用，在會員經濟等綜效下，強化家樂福營運動能。\n\n就目前量販市場來看，目前台灣主要由統一、全聯和愛買三家本土廠商相互競逐，外商只剩下美商好市多。\n\n統一集團近幾年併購案頻頻，進攻數位經濟。自去年買下雅虎台灣電商事業，又出手入股網家，積極布局電子商務，統一董事長羅智先日前被問及怎麼看網家這幾季虧損時表示，虧損到一個程度就會觸底反彈、自然就會有辦法。\n\n針對未來展望，羅智先曾表示，面對外部環境的不確定性，統一集團作為「全天候公司」，無論晴天或下雨，仍具備平衡與抗壓優勢。\n\n統一第3季稅後純益為59.9億元，季增8.7%、年減1％，每股純益1.06元；累計今年前三季稅後純益為166.6億元，年減4.9%，每股純益2.93元。", "本文共629字\n\n隨著海外旅遊市場熱度持續升高，旅行社業者IPO熱度跟著升溫，包括旅天下（6961）、可樂旅遊與喜鴻旅遊相繼啟動掛牌計畫，產業進入資本市場活絡期。\n\n其中旅天下已取得上櫃審議委員會通過，預計明年第1季上櫃；可樂旅遊宣布啟動IPO、朝上市方向推進；喜鴻旅遊規劃明年登錄興櫃、2027年上櫃。隨著產業能見度提升，也讓旅遊業再度成為資本市場焦點。\n\n旅天下表示，今年初啟動的「拓增國籍航空機位量能、強化高雄出發產品、擴大同業整合」三大策略，在第3季已展現成果，目前已穩定取得華航與長榮等國籍航空的機位，銷售成長。此外，隨著台灣虎航12月開航高雄－熊本、台南－熊本及台南－沖繩等航線，將進一步強化南部出發產品布局。\n\n旅天下成立以來，首創「旅遊門市＋產品雙軌加盟模式」，目前是全台旅遊門市數量最多的品牌。隨著上櫃計畫推進，將以「百家門店、海外布局、產品多元化」三大方向並進，持續拓展版圖。\n\n可樂旅遊今年宣布啟動IPO計畫，朝上市目標邁進，同時因應旅遊產業成長，持續進行人才招募計畫，目標將人力補足至超越疫前水準。可樂旅遊指出，旅遊市場需求因機位供給增加、新台幣升值等利多帶動，持續增溫，且產品成本及售價控制可望有更多彈性，有助提升旅客出國意願並挹注買氣。\n\n可樂旅遊今年於ITF台北國際旅展現場營收突破3億元，較去年同期成長超過六成，線上與線下旅展營收合計超過8億元，是歷年最佳成績，也為第4季營運增添強勁動能，預估在旅遊需求穩定成長與產品布局強化的推動下，全年營收有望繳出更亮眼佳績。", "本文共458字\n\n裕隆（2201）今（19）日將召開法說會，其中納智捷將售予鴻華先進一事將成為法說會的焦點。\n\n原先市場傳出本月7日董事會後將公告裕隆出售納智捷予鴻華先進，由於需經公平會同意，目前尚未確認。預期相關作業程度完成後，明年元月可望定案。\n\n至於納智捷出售予鴻華先進之後，品牌名稱是否維持或是更換，將待鴻華先進併購納智捷後，由鴻華先進決定。\n\n業界指出，裕隆將納智捷售予鴻華先進，市場的解讀是納智捷連年虧損，裕隆出售之後，有利於裕隆的獲利表現。不過，裕隆認為，納智捷包含直營經銷商售予鴻華先進後，鴻華先進即可達成上下游一條龍整合，有利提升效益，對雙方都有助益。\n\n針對裕隆集團的營運策略，目前除聚焦旗下事業的整合效益之外，裕隆可觀的資產將是重要發展方向。裕隆除在三義地區有可觀的土地資產，在新北市新店的土地開發也將是未來發展重要方向。\n\n另外，裕隆在多角化經營成效明顯，轉投資事業中新安東京海上產業的獲利表現突出，裕融企業放款管控嚴格，預估獲利表現也將持續成長，即使產業變數不斷，轉投資收益仍然有效挹注裕隆的獲利，裕隆控股公司的型態已逐漸成型。"]}