{"category": "理財", "url": ["https://money.udn.com//money/story/12040/9150121?from=edn_subcatelist_cate", "https://money.udn.com//money/story/5618/9150415?from=edn_subcatelist_cate"], "title": ["小心虛胖的題材股！拆解AI伺服器財報含金量    Q3亮眼EPS背後仍有問題待解", "今日最夯 ETF／就業數據放緩推升金價 00635U 大漲1.9%"], "content": ["本文共1344字\n\nAI伺服器大廠鴻海、廣達、緯創、緯穎與神達第三季都交出不錯的獲利。亮眼的EPS背後各家仍有問題待解，如何提升毛利率是廣達與鴻海當前最大問題，而擴廠後能否提高產能利用率又將是新的挑戰。本周三出刊的《先探投資週刊》2379期就來和大家共同探討第三季財報的含金量，除了被動地避開虛胖的題材股是重點之外，更要能主動出擊挑出高含金量的優質財報股，像是輝達的GB200伺服器解決生產瓶頸後ＯＤＭ加速放量交貨，從晶片到組裝再到散熱、機櫃、ＰＣＢ等零組件都看到亮麗的營收與獲利。\n\n在AI需求以及台積電、鴻海、緯創、華航、長榮等公司發布的第三季財報優於市場預期，即便台股短線漲幅不少，近期加權指數仍維持在歷史高檔附近震盪。大型法人預估，第三季上市上櫃公司獲利總和達一．三兆元，已超越第二季表現。由這樣的獲利趨勢推測，第三季上市上櫃公司的獲利總和可望創下歷史新高。\n\nＣＳＰ廠上修資本支出\n\n不僅上市上櫃公司獲利創新高，受到出口大爆發拉抬的結果，第三季台灣的GDP成長率達七．六四％，遠高於八月份預測的二．九一％。根據主計處統計，第三季商品出口達一六九四億美元，年增率三六．五％，比原先預測高出七．三九個百分點；帶動商品及服務輸出實質成長三○．六四％，較預測增加六．四四個百分點。台灣出口能出現如此強勁的成長，主要就是ＡＩ需求帶動台灣資通訊產品大量出口，並帶動AI相關企業獲利強勁成長。\n\n美國四大CSP業者日前都已公布上季財報，亞馬遜AWS上季交出營收年增率二○．二％、三三○億美元的成績，是近三年業務最快速成長期，顯示企業對雲端運算的需求持續強勁，特別是生成式AI服務的導入與應用。\n\n微軟雲端營收年增十八％、七七六．七億美元，預期Azure和其他雲端服務的成長動能將持續。谷歌雲端營收年增三四％、一五二億美元。財報公布後，亞馬遜、谷歌和Meta都調高今年資本支出，且增加的資本支出都會在ＡＩ相關。\n\n先前美國五大CSP業者今年的資本支出約三六○○億美元，經過上調後的資本支出約三八○○億美元，預期五大ＣＳＰ業者明年的資本支出還會比今年成長一∼二成。因此，Nvidia的ＡＩ機櫃仍將供不應求。\n\n不僅Nvidia，超微的AI晶片也將維持高成長模式，超微執行長蘇姿丰最近出席一場公開活動時表示，未來三∼五年，年營收成長率將超過三五％，同一期間超微的AI數據中心收入年增率將達到八成。Nvidia執行長黃仁勳指出，目前ＡＩ都只是成長的初期，ＡＩ並沒有泡沫化。即使Nvidia的ＡＩ機櫃早就供不應求，黃仁勳仍不斷在全球各地招攬新訂單，持續堆高ＡＩ機櫃的訂單量。\n\n鴻海前三季賺一個股本\n\nNvidia、超微的ＡＩ機櫃需求不斷成長，就得越來越依賴台灣的ＡＩ供應鏈，這也是這兩年來台灣出口量不斷激增的理由。鴻海第三季ＥＰＳ四．一五元、年增率十七％，累計前三季ＥＰＳ已達到十．三八元，已賺超過一個股本。\n\n鴻海這次財報中，毛利率、營益率和淨利率同步提升，並實現三率三升的好成績。鴻海在法說會中表示，今年前三季ＡＩ伺服器營收已突破兆元水準，預期第四季ＡＩ伺服器機櫃將比第三季呈現高雙位數的成長，明年在ＡＩ多元解決方案並進下，持續推升市占率表現，持續坐穩ＡＩ伺服器龍頭地位。\n\n本文完整報導、發燒個股動態，以及更多第一手台股投資訊息，請見先探投資週刊2379期。", "本文共676字\n\n就業數據放緩有利資金看多金價，也帶動期元大S&P黃金（00635U）19日上漲0.84元收44.06元，漲幅1.94%，期元大S&P黃金正2（00708L）更是飆漲3.68%。期元大S&P黃金、期元大S&P黃金正2今年以來漲幅分別為48.0%、110.87%。\n\n00635U追蹤標普高盛黃金超額回報指數，成立日期為2015年4月1日，並在2015年4月15日掛牌，成立時價格為20元。目前規模108.9億元，股東人數有2.7萬人。近一周下跌0.4%，近一月下跌6.4%，近三月上漲21.3%，近半年上漲23.7%，近一年上漲46.1%。\n\n期元大S&P黃金ETF研究團隊指出，觀察金價目前在4,000美元上下有顯著支撐，檯面上市場已逐步消化聯準會可能調整降息腳步之預期，且根據官員最新看法，沃勒表示對就業放緩感到擔憂，傾向12月再降息1碼以進行「風險管理」。19日公布的兩項就業數據支持此看法，包括美國勞動部統計截至10月18日當周首次請領失業補助人數高於預期，且多數數據出現上修；民間統計機構ADP則顯示10月美國企業平均每周縮減2,500個職位，多家大型企業宣布裁員。就業數據放緩有利資金看多金價，11月20日將發布9月非農就業數據，預期將再提供金價方向指引。\n\n此外，聯準會官員因為缺乏數據而使降息意願薄弱，是先前黃金回檔的主因之一，不過近期民間公布數據如企業裁員、消費信心等皆透露經濟疲弱狀態，投資人相信政府重啟後所公布經濟數據將可支持聯準會繼續降息，加上近期金價已由歷史高點略有滑落，且投行仍持續看好明年金價，投資人積極回補黃金部位，帶動近日金價回升。"]}